{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<UNK>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<UNK>": 0,
      "<SEP>": 1,
      "<MASK>": 2,
      "<CLS>": 3,
      "\u0001": 4,
      "\u0004": 5,
      "\u0005": 6,
      "\u0006": 7,
      "\u0007": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "5": 29,
      "6": 30,
      "7": 31,
      "8": 32,
      "9": 33,
      ":": 34,
      ";": 35,
      "<": 36,
      "=": 37,
      ">": 38,
      "?": 39,
      "@": 40,
      "A": 41,
      "B": 42,
      "C": 43,
      "D": 44,
      "E": 45,
      "F": 46,
      "G": 47,
      "H": 48,
      "I": 49,
      "J": 50,
      "K": 51,
      "L": 52,
      "M": 53,
      "N": 54,
      "O": 55,
      "P": 56,
      "Q": 57,
      "R": 58,
      "S": 59,
      "T": 60,
      "U": 61,
      "V": 62,
      "W": 63,
      "X": 64,
      "Y": 65,
      "Z": 66,
      "[": 67,
      "\\": 68,
      "]": 69,
      "^": 70,
      "_": 71,
      "`": 72,
      "a": 73,
      "b": 74,
      "c": 75,
      "d": 76,
      "e": 77,
      "f": 78,
      "g": 79,
      "h": 80,
      "i": 81,
      "j": 82,
      "k": 83,
      "l": 84,
      "m": 85,
      "n": 86,
      "o": 87,
      "p": 88,
      "q": 89,
      "r": 90,
      "s": 91,
      "t": 92,
      "u": 93,
      "v": 94,
      "w": 95,
      "x": 96,
      "y": 97,
      "z": 98,
      "{": 99,
      "|": 100,
      "}": 101,
      "~": 102,
      "": 103,
      "": 104,
      "": 105,
      "¡": 106,
      "¢": 107,
      "£": 108,
      "¤": 109,
      "¥": 110,
      "§": 111,
      "¨": 112,
      "©": 113,
      "ª": 114,
      "«": 115,
      "¬": 116,
      "­": 117,
      "®": 118,
      "¯": 119,
      "°": 120,
      "±": 121,
      "²": 122,
      "³": 123,
      "´": 124,
      "µ": 125,
      "¶": 126,
      "·": 127,
      "¸": 128,
      "º": 129,
      "»": 130,
      "¼": 131,
      "½": 132,
      "¿": 133,
      "Á": 134,
      "Â": 135,
      "Ã": 136,
      "Ä": 137,
      "Å": 138,
      "Æ": 139,
      "É": 140,
      "Ê": 141,
      "Ì": 142,
      "Í": 143,
      "Ï": 144,
      "Ð": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "×": 149,
      "Ø": 150,
      "Ú": 151,
      "Þ": 152,
      "ß": 153,
      "à": 154,
      "á": 155,
      "â": 156,
      "ã": 157,
      "ä": 158,
      "å": 159,
      "æ": 160,
      "ç": 161,
      "è": 162,
      "é": 163,
      "ê": 164,
      "ë": 165,
      "í": 166,
      "ï": 167,
      "ð": 168,
      "ñ": 169,
      "ò": 170,
      "ó": 171,
      "ô": 172,
      "õ": 173,
      "ö": 174,
      "÷": 175,
      "ø": 176,
      "ù": 177,
      "ú": 178,
      "ü": 179,
      "þ": 180,
      "ÿ": 181,
      "ě": 182,
      "ı": 183,
      "Ł": 184,
      "ł": 185,
      "Œ": 186,
      "œ": 187,
      "ś": 188,
      "Š": 189,
      "š": 190,
      "ů": 191,
      "Ÿ": 192,
      "Ž": 193,
      "ƒ": 194,
      "ɛ": 195,
      "ˆ": 196,
      "˘": 197,
      "˙": 198,
      "˚": 199,
      "˛": 200,
      "˜": 201,
      "́": 202,
      "̂": 203,
      "̈": 204,
      "̊": 205,
      "̣": 206,
      "͘": 207,
      "ʹ": 208,
      "Α": 209,
      "Β": 210,
      "Δ": 211,
      "Θ": 212,
      "Ι": 213,
      "Κ": 214,
      "Λ": 215,
      "Μ": 216,
      "Π": 217,
      "Σ": 218,
      "Τ": 219,
      "Φ": 220,
      "Ψ": 221,
      "Ω": 222,
      "ΰ": 223,
      "α": 224,
      "β": 225,
      "γ": 226,
      "δ": 227,
      "ε": 228,
      "ζ": 229,
      "η": 230,
      "θ": 231,
      "ι": 232,
      "κ": 233,
      "λ": 234,
      "μ": 235,
      "ν": 236,
      "ξ": 237,
      "ο": 238,
      "π": 239,
      "ρ": 240,
      "σ": 241,
      "τ": 242,
      "φ": 243,
      "χ": 244,
      "ψ": 245,
      "ω": 246,
      "ϕ": 247,
      "Ϭ": 248,
      "Ϯ": 249,
      "ϵ": 250,
      "с": 251,
      "є": 252,
      "׳": 253,
      "߰": 254,
      "​": 255,
      "‐": 256,
      "‑": 257,
      "‒": 258,
      "–": 259,
      "—": 260,
      "―": 261,
      "‖": 262,
      "‘": 263,
      "’": 264,
      "‚": 265,
      "“": 266,
      "”": 267,
      "„": 268,
      "†": 269,
      "‡": 270,
      "•": 271,
      "‥": 272,
      "…": 273,
      "‰": 274,
      "′": 275,
      "″": 276,
      "‴": 277,
      "‹": 278,
      "⁁": 279,
      "⁄": 280,
      "⁎": 281,
      "€": 282,
      "℃": 283,
      "™": 284,
      "Å": 285,
      "ℳ": 286,
      "⅓": 287,
      "Ⅱ": 288,
      "←": 289,
      "↑": 290,
      "→": 291,
      "↓": 292,
      "↔": 293,
      "⇑": 294,
      "⇓": 295,
      "∂": 296,
      "∆": 297,
      "∈": 298,
      "∉": 299,
      "∊": 300,
      "∑": 301,
      "−": 302,
      "∕": 303,
      "∗": 304,
      "√": 305,
      "∝": 306,
      "∞": 307,
      "∣": 308,
      "∥": 309,
      "∧": 310,
      "∶": 311,
      "∷": 312,
      "∼": 313,
      "≅": 314,
      "≈": 315,
      "≠": 316,
      "≤": 317,
      "≥": 318,
      "≦": 319,
      "≪": 320,
      "≫": 321,
      "⊘": 322,
      "⊙": 323,
      "⊚": 324,
      "⋅": 325,
      "⋯": 326,
      "⌂": 327,
      "〈": 328,
      "〉": 329,
      "⎧": 330,
      "⎨": 331,
      "⎩": 332,
      "⎫": 333,
      "⎬": 334,
      "⎭": 335,
      "①": 336,
      "②": 337,
      "③": 338,
      "④": 339,
      "■": 340,
      "□": 341,
      "▨": 342,
      "▪": 343,
      "▲": 344,
      "▴": 345,
      "▵": 346,
      "▶": 347,
      "►": 348,
      "▼": 349,
      "▾": 350,
      "▿": 351,
      "◆": 352,
      "◇": 353,
      "◊": 354,
      "○": 355,
      "●": 356,
      "◦": 357,
      "☆": 358,
      "♢": 359,
      "♦": 360,
      "♯": 361,
      "✉": 362,
      "❚": 363,
      "➝": 364,
      "⟨": 365,
      "⟩": 366,
      "⧫": 367,
      "⩽": 368,
      "⩾": 369,
      "、": 370,
      "〈": 371,
      "〉": 372,
      "ꞌ": 373,
      "": 374,
      "": 375,
      "": 376,
      "": 377,
      "": 378,
      "": 379,
      "": 380,
      "": 381,
      "": 382,
      "": 383,
      "": 384,
      "": 385,
      "": 386,
      "": 387,
      "ﬁ": 388,
      "ﬂ": 389,
      "�": 390,
      "􀁂": 391,
      "􀁇": 392,
      "􀁋": 393,
      "in": 394,
      "th": 395,
      "re": 396,
      "on": 397,
      "ti": 398,
      "an": 399,
      "en": 400,
      "the": 401,
      "te": 402,
      "al": 403,
      "tion": 404,
      "or": 405,
      "of": 406,
      "as": 407,
      "er": 408,
      "ed": 409,
      "and": 410,
      "es": 411,
      "ro": 412,
      "is": 413,
      "ation": 414,
      "el": 415,
      "at": 416,
      "ing": 417,
      "ar": 418,
      "to": 419,
      "ic": 420,
      "ut": 421,
      "ac": 422,
      "si": 423,
      "le": 424,
      "ted": 425,
      "ent": 426,
      "res": 427,
      "om": 428,
      "it": 429,
      "wi": 430,
      "mut": 431,
      "ly": 432,
      "se": 433,
      "st": 434,
      "we": 435,
      "ig": 436,
      "tiv": 437,
      "with": 438,
      "ec": 439,
      "ou": 440,
      "for": 441,
      "ell": 442,
      "pro": 443,
      "ter": 444,
      "de": 445,
      "ant": 446,
      "ex": 447,
      "ul": 448,
      ").": 449,
      "mutation": 450,
      "lo": 451,
      "he": 452,
      "tr": 453,
      "con": 454,
      "su": 455,
      "ated": 456,
      "di": 457,
      "cell": 458,
      "ab": 459,
      "ho": 460,
      "am": 461,
      "um": 462,
      "gen": 463,
      "that": 464,
      "un": 465,
      "ce": 466,
      "ib": 467,
      "were": 468,
      "et": 469,
      "ate": 470,
      "mo": 471,
      "pa": 472,
      "ad": 473,
      "ain": 474,
      "po": 475,
      "im": 476,
      "id": 477,
      "no": 478,
      "pres": 479,
      "uc": 480,
      "mutations": 481,
      "us": 482,
      "was": 483,
      "activ": 484,
      "by": 485,
      "co": 486,
      "sp": 487,
      "ity": 488,
      "il": 489,
      "Fig": 490,
      "qu": 491,
      "ay": 492,
      "cl": 493,
      "ch": 494,
      "ff": 495,
      "ase": 496,
      "be": 497,
      "red": 498,
      "ve": 499,
      "The": 500,
      "com": 501,
      "ind": 502,
      "ts": 503,
      "ther": 504,
      "if": 505,
      "tic": 506,
      "00": 507,
      "pl": 508,
      "ver": 509,
      "ure": 510,
      "ur": 511,
      "cells": 512,
      "are": 513,
      "sion": 514,
      "ty": 515,
      "rom": 516,
      "ag": 517,
      "ass": 518,
      "ment": 519,
      "ans": 520,
      "ol": 521,
      "anc": 522,
      "pe": 523,
      "ine": 524,
      "tum": 525,
      "GF": 526,
      "In": 527,
      "),": 528,
      "ap": 529,
      "trans": 530,
      "ari": 531,
      "CA": 532,
      "oc": 533,
      "tive": 534,
      "prote": 535,
      "str": 536,
      "ple": 537,
      "vi": 538,
      "10": 539,
      "ri": 540,
      "per": 541,
      "from": 542,
      "tumor": 543,
      "sis": 544,
      "ancer": 545,
      "ants": 546,
      "ous": 547,
      "form": 548,
      "BR": 549,
      "all": 550,
      "protein": 551,
      "expres": 552,
      "ents": 553,
      "vari": 554,
      "NA": 555,
      "able": 556,
      "fi": 557,
      "wn": 558,
      "ren": 559,
      "aly": 560,
      "gn": 561,
      "me": 562,
      "wh": 563,
      "not": 564,
      "cancer": 565,
      "pho": 566,
      "ld": 567,
      "pati": 568,
      "12": 569,
      "tor": 570,
      "ction": 571,
      "ific": 572,
      "ence": 573,
      "GFR": 574,
      "als": 575,
      "dis": 576,
      "up": 577,
      "ser": 578,
      "igh": 579,
      "sign": 580,
      "por": 581,
      "reg": 582,
      "ha": 583,
      "dom": 584,
      "sho": 585,
      "this": 586,
      "hib": 587,
      "Figure": 588,
      "gene": 589,
      "ical": 590,
      "vel": 591,
      "Th": 592,
      "ge": 593,
      "ved": 594,
      "li": 595,
      "20": 596,
      "ich": 597,
      "sub": 598,
      "ne": 599,
      "our": 600,
      "ary": 601,
      "op": 602,
      "11": 603,
      "yl": 604,
      "enti": 605,
      "type": 606,
      "del": 607,
      "unction": 608,
      "analy": 609,
      "phosp": 610,
      "domain": 611,
      "ast": 612,
      "rec": 613,
      "bo": 614,
      "these": 615,
      "cont": 616,
      "kin": 617,
      "inhib": 618,
      "ud": 619,
      "ffec": 620,
      "cy": 621,
      "RA": 622,
      "oun": 623,
      "patients": 624,
      "have": 625,
      "ob": 626,
      "end": 627,
      "function": 628,
      "ations": 629,
      "19": 630,
      "iz": 631,
      "resp": 632,
      ".,": 633,
      "which": 634,
      "inib": 635,
      "inding": 636,
      "sequ": 637,
      "ting": 638,
      "53": 639,
      "activity": 640,
      "BRCA": 641,
      "one": 642,
      "tu": 643,
      "min": 644,
      "ess": 645,
      "der": 646,
      "par": 647,
      "inc": 648,
      "ally": 649,
      "expression": 650,
      "DNA": 651,
      "ir": 652,
      "cri": 653,
      "pre": 654,
      "gro": 655,
      "inter": 656,
      "tions": 657,
      "mutant": 658,
      "val": 659,
      "hor": 660,
      "ely": 661,
      "ER": 662,
      "mon": 663,
      "eren": 664,
      "anti": 665,
      "du": 666,
      "ance": 667,
      "tho": 668,
      "17": 669,
      "sti": 670,
      "16": 671,
      "ph": 672,
      "sen": 673,
      "diff": 674,
      "resul": 675,
      "spec": 676,
      "13": 677,
      "200": 678,
      "log": 679,
      "kinase": 680,
      "ative": 681,
      "also": 682,
      "dat": 683,
      "been": 684,
      "variants": 685,
      "using": 686,
      "low": 687,
      "struc": 688,
      "reas": 689,
      "des": 690,
      "oci": 691,
      "binding": 692,
      "med": 693,
      "other": 694,
      "ges": 695,
      "mal": 696,
      "gh": 697,
      "activation": 698,
      "ist": 699,
      "genes": 700,
      "fac": 701,
      "oma": 702,
      "ular": 703,
      "ma": 704,
      "ates": 705,
      "lin": 706,
      "EGFR": 707,
      "BRCA1": 708,
      "15": 709,
      "differen": 710,
      "respon": 711,
      "14": 712,
      "inhibit": 713,
      "ound": 714,
      "assay": 715,
      "age": 716,
      "do": 717,
      "high": 718,
      "ion": 719,
      "wild": 720,
      "enc": 721,
      "ach": 722,
      "identi": 723,
      "tre": 724,
      "AT": 725,
      "CT": 726,
      "clin": 727,
      "data": 728,
      "fec": 729,
      "ampl": 730,
      "abil": 731,
      "em": 732,
      "fied": 733,
      "tw": 734,
      "rel": 735,
      "af": 736,
      "sed": 737,
      "pr": 738,
      "SC": 739,
      "ating": 740,
      "show": 741,
      "effec": 742,
      "ies": 743,
      "We": 744,
      "analysis": 745,
      "tumors": 746,
      "horyl": 747,
      "ases": 748,
      "ber": 749,
      "crip": 750,
      "associ": 751,
      "18": 752,
      "mutants": 753,
      "requ": 754,
      "sing": 755,
      "50": 756,
      "loc": 757,
      "ree": 758,
      "ome": 759,
      "dep": 760,
      "KI": 761,
      "exon": 762,
      "cor": 763,
      "phosphoryl": 764,
      "Table": 765,
      "bet": 766,
      "vid": 767,
      "level": 768,
      "used": 769,
      "cr": 770,
      "repor": 771,
      "au": 772,
      "has": 773,
      "tes": 774,
      "Al": 775,
      "hy": 776,
      "p53": 777,
      "two": 778,
      "PT": 779,
      "ub": 780,
      "ss": 781,
      "AL": 782,
      "depend": 783,
      "rol": 784,
      "but": 785,
      "may": 786,
      "way": 787,
      "resi": 788,
      "line": 789,
      "stitu": 790,
      "inhibitor": 791,
      "regul": 792,
      "arg": 793,
      "ding": 794,
      "formation": 795,
      "cep": 796,
      "served": 797,
      "whe": 798,
      "residu": 799,
      "mic": 800,
      "comple": 801,
      "termin": 802,
      "sy": 803,
      "uced": 804,
      "resist": 805,
      "incl": 806,
      "dies": 807,
      "ran": 808,
      "shown": 809,
      "medi": 810,
      "amin": 811,
      "more": 812,
      "than": 813,
      "ween": 814,
      "ME": 815,
      "sug": 816,
      "ong": 817,
      "indic": 818,
      "sugges": 819,
      "CR": 820,
      "between": 821,
      "car": 822,
      "its": 823,
      "can": 824,
      "RAS": 825,
      "ould": 826,
      "vious": 827,
      "posi": 828,
      "lec": 829,
      "signific": 830,
      "interac": 831,
      "gr": 832,
      "path": 833,
      "struct": 834,
      "signal": 835,
      "fol": 836,
      "out": 837,
      "sup": 838,
      "PI": 839,
      "dele": 840,
      "transcrip": 841,
      "proteins": 842,
      "24": 843,
      "ability": 844,
      "dition": 845,
      "associated": 846,
      "inv": 847,
      "grow": 848,
      "sequenc": 849,
      "dependent": 850,
      "genic": 851,
      "ste": 852,
      "pathway": 853,
      "mul": 854,
      "ucle": 855,
      "ST": 856,
      "specific": 857,
      "mis": 858,
      "uman": 859,
      "identified": 860,
      "tively": 861,
      "both": 862,
      "found": 863,
      "control": 864,
      "CC": 865,
      "clinical": 866,
      "AP": 867,
      "growth": 868,
      "RNA": 869,
      "EN": 870,
      "To": 871,
      "ese": 872,
      "udy": 873,
      "results": 874,
      "kno": 875,
      "ven": 876,
      "ref": 877,
      "sur": 878,
      "study": 879,
      "lik": 880,
      "Sup": 881,
      "ore": 882,
      "includ": 883,
      "previous": 884,
      "plement": 885,
      "ight": 886,
      "mun": 887,
      "30": 888,
      "ms": 889,
      "bas": 890,
      "had": 891,
      "cur": 892,
      "ia": 893,
      "25": 894,
      "stu": 895,
      "aining": 896,
      "human": 897,
      "formed": 898,
      "int": 899,
      "This": 900,
      "fir": 901,
      "PD": 902,
      "ers": 903,
      "].": 904,
      "significant": 905,
      "man": 906,
      "199": 907,
      "cin": 908,
      "29": 909,
      "non": 910,
      "pred": 911,
      "ros": 912,
      "io": 913,
      "cent": 914,
      "ained": 915,
      "ign": 916,
      "27": 917,
      "num": 918,
      "ail": 919,
      "levels": 920,
      "atinib": 921,
      "over": 922,
      "lu": 923,
      "AF": 924,
      "lines": 925,
      "CD": 926,
      "tal": 927,
      "nor": 928,
      "transfec": 929,
      "fam": 930,
      "II": 931,
      "AK": 932,
      "atment": 933,
      "region": 934,
      "ceptor": 935,
      "phosphorylation": 936,
      "observed": 937,
      "usion": 938,
      "ds": 939,
      "Supplement": 940,
      "No": 941,
      "acid": 942,
      "ough": 943,
      "PTEN": 944,
      "addition": 945,
      "AR": 946,
      "transcription": 947,
      "only": 948,
      "pot": 949,
      "receptor": 950,
      "ca": 951,
      "ently": 952,
      "21": 953,
      "ized": 954,
      "wever": 955,
      "present": 956,
      "number": 957,
      "arget": 958,
      "most": 959,
      "prim": 960,
      "ish": 961,
      "signaling": 962,
      "WT": 963,
      "tern": 964,
      "ip": 965,
      "GT": 966,
      "26": 967,
      "iti": 968,
      "treatment": 969,
      "port": 970,
      "dete": 971,
      "ifer": 972,
      "KIT": 973,
      "crib": 974,
      "duc": 975,
      "fic": 976,
      "col": 977,
      "target": 978,
      "studies": 979,
      "Sm": 980,
      "functional": 981,
      "lot": 982,
      "well": 983,
      "different": 984,
      "ech": 985,
      "These": 986,
      "reased": 987,
      "ilar": 988,
      "ML": 989,
      "valu": 990,
      "tis": 991,
      "velop": 992,
      "pared": 993,
      "Ho": 994,
      "each": 995,
      "ALK": 996,
      "sense": 997,
      "ru": 998,
      "three": 999,
      "ator": 1000,
      "ele": 1001,
      "22": 1002,
      "develop": 1003,
      "T3": 1004,
      "describ": 1005,
      "nucle": 1006,
      "model": 1007,
      "though": 1008,
      "ble": 1009,
      "sensi": 1010,
      "ame": 1011,
      "reported": 1012,
      "residues": 1013,
      "34": 1014,
      "urther": 1015,
      "normal": 1016,
      "under": 1017,
      "plas": 1018,
      "teri": 1019,
      "into": 1020,
      "chan": 1021,
      "cases": 1022,
      "their": 1023,
      "amples": 1024,
      "Supplementary": 1025,
      "Smad": 1026,
      "bl": 1027,
      "ak": 1028,
      "resistance": 1029,
      "elec": 1030,
      "complex": 1031,
      "immun": 1032,
      "assi": 1033,
      "ied": 1034,
      "dise": 1035,
      "previously": 1036,
      "ra": 1037,
      "itro": 1038,
      "typ": 1039,
      "contr": 1040,
      "cle": 1041,
      "such": 1042,
      "onco": 1043,
      "av": 1044,
      "described": 1045,
      "factor": 1046,
      "amino": 1047,
      "sim": 1048,
      "Ras": 1049,
      "bre": 1050,
      "Mut": 1051,
      "act": 1052,
      "35": 1053,
      "frequ": 1054,
      "ization": 1055,
      "ause": 1056,
      "sequence": 1057,
      "AG": 1058,
      "mer": 1059,
      "predic": 1060,
      "showed": 1061,
      "some": 1062,
      "ition": 1063,
      "zed": 1064,
      "molec": 1065,
      "ew": 1066,
      "detec": 1067,
      "after": 1068,
      "affec": 1069,
      "pop": 1070,
      "known": 1071,
      "ired": 1072,
      "cat": 1073,
      "ack": 1074,
      "RAF": 1075,
      "BRAF": 1076,
      "arge": 1077,
      "response": 1078,
      "gener": 1079,
      "40": 1080,
      "dy": 1081,
      "anis": 1082,
      "site": 1083,
      "disease": 1084,
      "assays": 1085,
      "fr": 1086,
      "ily": 1087,
      "classi": 1088,
      "compared": 1089,
      "prol": 1090,
      "FGFR": 1091,
      "eno": 1092,
      "zy": 1093,
      "vitro": 1094,
      "bin": 1095,
      "100": 1096,
      "23": 1097,
      "samples": 1098,
      "28": 1099,
      "antibo": 1100,
      "tide": 1101,
      "sh": 1102,
      "active": 1103,
      "lic": 1104,
      "echanis": 1105,
      "expressing": 1106,
      "perim": 1107,
      "US": 1108,
      "including": 1109,
      "ses": 1110,
      "promo": 1111,
      "ear": 1112,
      "rou": 1113,
      "PCR": 1114,
      "performed": 1115,
      "37": 1116,
      "elan": 1117,
      "fusion": 1118,
      "%)": 1119,
      "FL": 1120,
      "However": 1121,
      "patho": 1122,
      "similar": 1123,
      "cre": 1124,
      "mechanis": 1125,
      "iqu": 1126,
      "MS": 1127,
      "variant": 1128,
      "down": 1129,
      "od": 1130,
      "prolifer": 1131,
      "cul": 1132,
      "group": 1133,
      "ET": 1134,
      "ency": 1135,
      "structure": 1136,
      "set": 1137,
      "ei": 1138,
      "loss": 1139,
      "test": 1140,
      "substitu": 1141,
      "missense": 1142,
      "acter": 1143,
      "ited": 1144,
      "alter": 1145,
      "As": 1146,
      "mice": 1147,
      "itinib": 1148,
      "ung": 1149,
      "melan": 1150,
      "ful": 1151,
      "har": 1152,
      "appro": 1153,
      "Cell": 1154,
      "prog": 1155,
      "ll": 1156,
      "ral": 1157,
      "H2": 1158,
      "his": 1159,
      "rosine": 1160,
      "For": 1161,
      "genetic": 1162,
      "increased": 1163,
      "patient": 1164,
      "plic": 1165,
      "rough": 1166,
      "br": 1167,
      "suppres": 1168,
      "mem": 1169,
      "ep": 1170,
      "cyto": 1171,
      "char": 1172,
      "tyrosine": 1173,
      "rent": 1174,
      "effect": 1175,
      "59": 1176,
      "combin": 1177,
      "within": 1178,
      "comp": 1179,
      "60": 1180,
      "invol": 1181,
      "based": 1182,
      "occur": 1183,
      "direc": 1184,
      "therap": 1185,
      "logy": 1186,
      "inhibitors": 1187,
      "could": 1188,
      "follow": 1189,
      "family": 1190,
      "cancers": 1191,
      "OR": 1192,
      "experim": 1193,
      "ove": 1194,
      "clon": 1195,
      "tero": 1196,
      "ger": 1197,
      "D1": 1198,
      "ial": 1199,
      "divid": 1200,
      "lig": 1201,
      "independent": 1202,
      "transfected": 1203,
      "selec": 1204,
      "LC": 1205,
      "breast": 1206,
      "ris": 1207,
      "lym": 1208,
      "character": 1209,
      "respec": 1210,
      "est": 1211,
      "either": 1212,
      "likely": 1213,
      "role": 1214,
      "pos": 1215,
      "import": 1216,
      "sequencing": 1217,
      "47": 1218,
      "ibu": 1219,
      "secon": 1220,
      "H1": 1221,
      "expressed": 1222,
      "ark": 1223,
      "ard": 1224,
      "mutated": 1225,
      "85": 1226,
      "tained": 1227,
      "lung": 1228,
      "TSC": 1229,
      "through": 1230,
      "ecause": 1231,
      "ffic": 1232,
      "presence": 1233,
      "hetero": 1234,
      "ential": 1235,
      "domains": 1236,
      "my": 1237,
      "assess": 1238,
      "loop": 1239,
      "veral": 1240,
      "sm": 1241,
      "second": 1242,
      "survi": 1243,
      "An": 1244,
      "interaction": 1245,
      "che": 1246,
      "omo": 1247,
      "Ex": 1248,
      "sive": 1249,
      "33": 1250,
      "multi": 1251,
      "common": 1252,
      "types": 1253,
      "esti": 1254,
      "omas": 1255,
      "..": 1256,
      "strate": 1257,
      "MEK": 1258,
      "tivity": 1259,
      "ten": 1260,
      "induced": 1261,
      "IC": 1262,
      "dividu": 1263,
      "ene": 1264,
      "fication": 1265,
      "48": 1266,
      "trac": 1267,
      "ces": 1268,
      "small": 1269,
      "46": 1270,
      "demon": 1271,
      "os": 1272,
      "inhibition": 1273,
      "main": 1274,
      "PDGFR": 1275,
      "terminal": 1276,
      "tical": 1277,
      "ures": 1278,
      "treated": 1279,
      "syn": 1280,
      "point": 1281,
      "sor": 1282,
      "containing": 1283,
      "TC": 1284,
      "tent": 1285,
      "32": 1286,
      "ded": 1287,
      "play": 1288,
      "IN": 1289,
      "mat": 1290,
      "survival": 1291,
      "hel": 1292,
      "Con": 1293,
      "F3": 1294,
      "those": 1295,
      "sible": 1296,
      "effects": 1297,
      "ished": 1298,
      "individu": 1299,
      "ERK": 1300,
      "there": 1301,
      "proliferation": 1302,
      "36": 1303,
      "detected": 1304,
      "S1": 1305,
      "met": 1306,
      "ev": 1307,
      "Not": 1308,
      "who": 1309,
      "did": 1310,
      "ins": 1311,
      "homo": 1312,
      "dro": 1313,
      "NF": 1314,
      "related": 1315,
      "uk": 1316,
      "indicated": 1317,
      "load": 1318,
      "confir": 1319,
      "ified": 1320,
      "ector": 1321,
      "ix": 1322,
      "3K": 1323,
      "further": 1324,
      "tissu": 1325,
      "whereas": 1326,
      "ile": 1327,
      "ected": 1328,
      "vo": 1329,
      "ably": 1330,
      "ture": 1331,
      "analyzed": 1332,
      "SP": 1333,
      "dec": 1334,
      "terious": 1335,
      "therapy": 1336,
      "fer": 1337,
      "cess": 1338,
      "stem": 1339,
      "pair": 1340,
      "primary": 1341,
      "ification": 1342,
      "ient": 1343,
      "tumour": 1344,
      "splic": 1345,
      "phosph": 1346,
      "GA": 1347,
      "centr": 1348,
      "neg": 1349,
      "ural": 1350,
      "ities": 1351,
      "progres": 1352,
      "80": 1353,
      "K3": 1354,
      "same": 1355,
      "cal": 1356,
      "ments": 1357,
      "imatinib": 1358,
      "ample": 1359,
      "fe": 1360,
      "lead": 1361,
      "activating": 1362,
      "49": 1363,
      "romo": 1364,
      "positive": 1365,
      "VUS": 1366,
      "reve": 1367,
      "bran": 1368,
      "refore": 1369,
      "rug": 1370,
      "45": 1371,
      "logical": 1372,
      "phospho": 1373,
      "42": 1374,
      "39": 1375,
      "Do": 1376,
      "stre": 1377,
      "direct": 1378,
      "ived": 1379,
      "tro": 1380,
      "activated": 1381,
      "Re": 1382,
      "first": 1383,
      "determin": 1384,
      "carcin": 1385,
      "omic": 1386,
      "SM": 1387,
      "70": 1388,
      "consis": 1389,
      "side": 1390,
      "ck": 1391,
      "development": 1392,
      "CDK": 1393,
      "BL": 1394,
      "allel": 1395,
      "less": 1396,
      "HL": 1397,
      "molecular": 1398,
      "oncogenic": 1399,
      "whether": 1400,
      "when": 1401,
      "significantly": 1402,
      "omatic": 1403,
      "class": 1404,
      "respectively": 1405,
      "genesis": 1406,
      "Pro": 1407,
      "important": 1408,
      "equ": 1409,
      "SD": 1410,
      "vector": 1411,
      "fin": 1412,
      "abl": 1413,
      "serv": 1414,
      "All": 1415,
      "AKT": 1416,
      "deletion": 1417,
      "several": 1418,
      "then": 1419,
      "pheno": 1420,
      "exp": 1421,
      "drug": 1422,
      "prob": 1423,
      "part": 1424,
      "75": 1425,
      "BC": 1426,
      "melanoma": 1427,
      "hydro": 1428,
      "resistant": 1429,
      "mark": 1430,
      "Im": 1431,
      "bi": 1432,
      "rease": 1433,
      "very": 1434,
      "again": 1435,
      "2A": 1436,
      "38": 1437,
      "reveal": 1438,
      "fitinib": 1439,
      "90": 1440,
      "AC": 1441,
      "single": 1442,
      "pep": 1443,
      "cataly": 1444,
      "pression": 1445,
      "76": 1446,
      "Although": 1447,
      "dri": 1448,
      "ature": 1449,
      "avail": 1450,
      "cellular": 1451,
      "TOR": 1452,
      "evid": 1453,
      "Cancer": 1454,
      "range": 1455,
      "position": 1456,
      "ented": 1457,
      "sensitivity": 1458,
      "transcriptional": 1459,
      "BRCT": 1460,
      "state": 1461,
      "constitu": 1462,
      "000": 1463,
      "Down": 1464,
      "large": 1465,
      "eng": 1466,
      "negative": 1467,
      "thyl": 1468,
      "B2": 1469,
      "popto": 1470,
      "KRAS": 1471,
      "abs": 1472,
      "total": 1473,
      "lan": 1474,
      "ubiqu": 1475,
      "don": 1476,
      "atic": 1477,
      "31": 1478,
      "OP": 1479,
      "cDNA": 1480,
      "mM": 1481,
      "alterations": 1482,
      "stimul": 1483,
      "Res": 1484,
      "regulation": 1485,
      "ID": 1486,
      "four": 1487,
      "produc": 1488,
      "stream": 1489,
      "Tr": 1490,
      "V6": 1491,
      "action": 1492,
      "leuk": 1493,
      "stand": 1494,
      "concentr": 1495,
      "contrast": 1496,
      "changes": 1497,
      "ately": 1498,
      "tested": 1499,
      "chromo": 1500,
      "mid": 1501,
      "agg": 1502,
      "face": 1503,
      "antibody": 1504,
      "MC": 1505,
      "NSC": 1506,
      "residue": 1507,
      "56": 1508,
      "poly": 1509,
      "coun": 1510,
      "apopto": 1511,
      "PIK3": 1512,
      "demonstr": 1513,
      "cop": 1514,
      "GI": 1515,
      "gre": 1516,
      "ox": 1517,
      "mediated": 1518,
      "obtained": 1519,
      "meas": 1520,
      "finding": 1521,
      "available": 1522,
      "against": 1523,
      "Ch": 1524,
      "new": 1525,
      "FLT3": 1526,
      "suggest": 1527,
      "Cl": 1528,
      "Ne": 1529,
      "bor": 1530,
      "ouse": 1531,
      "somatic": 1532,
      "Download": 1533,
      "because": 1534,
      "sity": 1535,
      "thods": 1536,
      "ow": 1537,
      "recip": 1538,
      "multiple": 1539,
      "result": 1540,
      "It": 1541,
      "On": 1542,
      "ite": 1543,
      "use": 1544,
      "sites": 1545,
      "HER": 1546,
      "enco": 1547,
      "gefitinib": 1548,
      "they": 1549,
      "examin": 1550,
      "differenti": 1551,
      "amplification": 1552,
      "wor": 1553,
      "pathogenic": 1554,
      "Un": 1555,
      "sequences": 1556,
      "additional": 1557,
      "IH": 1558,
      "sol": 1559,
      "risk": 1560,
      "any": 1561,
      "membran": 1562,
      "jor": 1563,
      "fy": 1564,
      "fold": 1565,
      "represent": 1566,
      "experiments": 1567,
      "utral": 1568,
      "cer": 1569,
      "vivo": 1570,
      "king": 1571,
      "ulation": 1572,
      "S2": 1573,
      "MAP": 1574,
      "flu": 1575,
      "rome": 1576,
      "inser": 1577,
      "major": 1578,
      "strong": 1579,
      "PR": 1580,
      "ie": 1581,
      "determined": 1582,
      "phosphorylated": 1583,
      "dimer": 1584,
      "defec": 1585,
      "pathways": 1586,
      "higher": 1587,
      "local": 1588,
      "JAK": 1589,
      "bu": 1590,
      "day": 1591,
      "rex": 1592,
      "xim": 1593,
      "recipit": 1594,
      "creen": 1595,
      "extrac": 1596,
      "GG": 1597,
      "Our": 1598,
      "intr": 1599,
      "catalytic": 1600,
      "ke": 1601,
      "pan": 1602,
      "61": 1603,
      "derived": 1604,
      "HE": 1605,
      "ving": 1606,
      "atory": 1607,
      "bil": 1608,
      "dist": 1609,
      "He": 1610,
      "reduced": 1611,
      "progression": 1612,
      "go": 1613,
      "teres": 1614,
      "compar": 1615,
      "ater": 1616,
      "cyclin": 1617,
      "many": 1618,
      "potential": 1619,
      "pur": 1620,
      "IF": 1621,
      "might": 1622,
      "estig": 1623,
      "evidence": 1624,
      "itin": 1625,
      "tran": 1626,
      "induc": 1627,
      "GFP": 1628,
      "NSCLC": 1629,
      "mes": 1630,
      "tain": 1631,
      "suggesting": 1632,
      "would": 1633,
      "try": 1634,
      "57": 1635,
      "BRCA2": 1636,
      "deleterious": 1637,
      "blas": 1638,
      "genomic": 1639,
      "mouse": 1640,
      "PDGFRA": 1641,
      "ligand": 1642,
      "PI3K": 1643,
      "St": 1644,
      "Pa": 1645,
      "allele": 1646,
      "investig": 1647,
      "correspon": 1648,
      "cording": 1649,
      "bind": 1650,
      "methyl": 1651,
      "stability": 1652,
      "Notch": 1653,
      "sensitive": 1654,
      "onic": 1655,
      "initi": 1656,
      "Br": 1657,
      "ze": 1658,
      "diag": 1659,
      "required": 1660,
      "G12": 1661,
      "GTP": 1662,
      "Ac": 1663,
      "term": 1664,
      "GIST": 1665,
      "revealed": 1666,
      "led": 1667,
      "Ba": 1668,
      "mTOR": 1669,
      "codon": 1670,
      "like": 1671,
      "conformation": 1672,
      "partic": 1673,
      "promoter": 1674,
      "ogen": 1675,
      "moti": 1676,
      "screen": 1677,
      "und": 1678,
      "tri": 1679,
      "change": 1680,
      "Ak": 1681,
      "bio": 1682,
      "enzy": 1683,
      "110": 1684,
      "Me": 1685,
      "famil": 1686,
      "time": 1687,
      "sus": 1688,
      "Thus": 1689,
      "evalu": 1690,
      "NP": 1691,
      "otide": 1692,
      "without": 1693,
      "TKI": 1694,
      "Ser": 1695,
      "ext": 1696,
      "overex": 1697,
      "58": 1698,
      "mechanism": 1699,
      "colon": 1700,
      "frequency": 1701,
      "],": 1702,
      "Bio": 1703,
      "will": 1704,
      "ubiquitin": 1705,
      "metast": 1706,
      "VHL": 1707,
      "HER2": 1708,
      "lack": 1709,
      "AD": 1710,
      "ry": 1711,
      "view": 1712,
      "Akt": 1713,
      "pat": 1714,
      "uring": 1715,
      "ude": 1716,
      "structural": 1717,
      "B1": 1718,
      "AML": 1719,
      "41": 1720,
      "highly": 1721,
      "ths": 1722,
      "aden": 1723,
      "ide": 1724,
      "increase": 1725,
      "uro": 1726,
      "ens": 1727,
      "atin": 1728,
      "case": 1729,
      "tissue": 1730,
      "core": 1731,
      "duced": 1732,
      "enh": 1733,
      "due": 1734,
      "SPOP": 1735,
      "Further": 1736,
      "Er": 1737,
      "atus": 1738,
      "tinib": 1739,
      "germ": 1740,
      "histo": 1741,
      "ogenous": 1742,
      "rate": 1743,
      "MD": 1744,
      "gi": 1745,
      "emia": 1746,
      "provid": 1747,
      "substitution": 1748,
      "RE": 1749,
      "diagno": 1750,
      "clear": 1751,
      "Raf": 1752,
      "ito": 1753,
      "year": 1754,
      "carri": 1755,
      "ys": 1756,
      "conserved": 1757,
      "absence": 1758,
      "defin": 1759,
      "gous": 1760,
      "NIH": 1761,
      "examined": 1762,
      "involved": 1763,
      "blot": 1764,
      "effic": 1765,
      "S6": 1766,
      "peptide": 1767,
      "interactions": 1768,
      "Met": 1769,
      "ner": 1770,
      "lys": 1771,
      "rup": 1772,
      "posed": 1773,
      "complete": 1774,
      "membrane": 1775,
      "74": 1776,
      "nuclear": 1777,
      "xt": 1778,
      "exons": 1779,
      "Ar": 1780,
      "estern": 1781,
      "mechanisms": 1782,
      "predicted": 1783,
      "las": 1784,
      "least": 1785,
      "fig": 1786,
      "appe": 1787,
      "construc": 1788,
      "incub": 1789,
      "consistent": 1790,
      "myel": 1791,
      "anced": 1792,
      "motif": 1793,
      "contribu": 1794,
      "PA": 1795,
      "copy": 1796,
      "synd": 1797,
      "ull": 1798,
      "confirmed": 1799,
      "repe": 1800,
      "mol": 1801,
      "unc": 1802,
      "TSC2": 1803,
      "ERB": 1804,
      "acids": 1805,
      "RT": 1806,
      "99": 1807,
      "err": 1808,
      "hots": 1809,
      "CO": 1810,
      "downstream": 1811,
      "tered": 1812,
      "vide": 1813,
      "demonstrated": 1814,
      "status": 1815,
      "org": 1816,
      "observ": 1817,
      "ational": 1818,
      "thor": 1819,
      "p16": 1820,
      "affected": 1821,
      "ATP": 1822,
      "51": 1823,
      "TT": 1824,
      "ks": 1825,
      "tory": 1826,
      "antibodies": 1827,
      "substitutions": 1828,
      "ocy": 1829,
      "ains": 1830,
      "utic": 1831,
      "malign": 1832,
      "gl": 1833,
      "following": 1834,
      "top": 1835,
      "IL": 1836,
      "ped": 1837,
      "located": 1838,
      "alleles": 1839,
      "vis": 1840,
      "panel": 1841,
      "according": 1842,
      "ww": 1843,
      "provide": 1844,
      "zo": 1845,
      "Go": 1846,
      "D8": 1847,
      "suppressor": 1848,
      "affect": 1849,
      "lower": 1850,
      "Mo": 1851,
      "factors": 1852,
      "where": 1853,
      "recur": 1854,
      "row": 1855,
      "bound": 1856,
      "oprecipit": 1857,
      "ye": 1858,
      "kinases": 1859,
      "rich": 1860,
      "ian": 1861,
      "display": 1862,
      "43": 1863,
      "ked": 1864,
      "PIK3CA": 1865,
      "combination": 1866,
      "aff": 1867,
      "ape": 1868,
      "harbor": 1869,
      "analyses": 1870,
      "ves": 1871,
      "1A": 1872,
      "STAT": 1873,
      "apoptosis": 1874,
      "regulated": 1875,
      "lim": 1876,
      "phenotype": 1877,
      "phosphat": 1878,
      "regions": 1879,
      "among": 1880,
      "TR": 1881,
      "apeutic": 1882,
      "rele": 1883,
      "verse": 1884,
      "atively": 1885,
      "therefore": 1886,
      "correl": 1887,
      "p110": 1888,
      "mRNA": 1889,
      "auto": 1890,
      "disrup": 1891,
      "95": 1892,
      "bility": 1893,
      "Mutations": 1894,
      "exhib": 1895,
      "so": 1896,
      "termine": 1897,
      "process": 1898,
      "hort": 1899,
      "classified": 1900,
      "FI": 1901,
      "determine": 1902,
      "months": 1903,
      "system": 1904,
      "Le": 1905,
      "arch": 1906,
      "SH": 1907,
      "identify": 1908,
      "relative": 1909,
      "den": 1910,
      "teresting": 1911,
      "transfection": 1912,
      "values": 1913,
      "findings": 1914,
      "cycle": 1915,
      "read": 1916,
      "models": 1917,
      "distinc": 1918,
      "tric": 1919,
      "reco": 1920,
      "GS": 1921,
      "indicate": 1922,
      "68": 1923,
      "vant": 1924,
      "arcin": 1925,
      "ml": 1926,
      "pub": 1927,
      "varian": 1928,
      "tribu": 1929,
      "MET": 1930,
      "yr": 1931,
      "plasmid": 1932,
      "affin": 1933,
      "Wh": 1934,
      "uce": 1935,
      "therapeutic": 1936,
      "ution": 1937,
      "cry": 1938,
      "lab": 1939,
      "Se": 1940,
      "pri": 1941,
      "see": 1942,
      "TGF": 1943,
      "toma": 1944,
      "MP": 1945,
      "rap": 1946,
      "BP": 1947,
      "mical": 1948,
      "54": 1949,
      "III": 1950,
      "duction": 1951,
      "ize": 1952,
      "ocarcin": 1953,
      "novel": 1954,
      "buff": 1955,
      "information": 1956,
      "KD": 1957,
      "secondary": 1958,
      "possible": 1959,
      "individuals": 1960,
      "activate": 1961,
      "although": 1962,
      "ross": 1963,
      "pen": 1964,
      "K4": 1965,
      "hypo": 1966,
      "deletions": 1967,
      "theli": 1968,
      "293": 1969,
      "NO": 1970,
      "gether": 1971,
      "ise": 1972,
      "tem": 1973,
      "oid": 1974,
      "tures": 1975,
      "classification": 1976,
      "Com": 1977,
      "included": 1978,
      "TP": 1979,
      "full": 1980,
      "leng": 1981,
      "distinct": 1982,
      "atis": 1983,
      "approach": 1984,
      "trunc": 1985,
      "tics": 1986,
      "ang": 1987,
      "resc": 1988,
      "Cells": 1989,
      "Ma": 1990,
      "AA": 1991,
      "Gen": 1992,
      "controls": 1993,
      "requi": 1994,
      "allow": 1995,
      "serum": 1996,
      "while": 1997,
      "zygous": 1998,
      "My": 1999,
      "substrate": 2000,
      "les": 2001,
      "tail": 2002,
      "here": 2003,
      "96": 2004,
      "repair": 2005,
      "immunoprecipit": 2006,
      "98": 2007,
      "44": 2008,
      "FA": 2009,
      "carcinoma": 2010,
      "Smad4": 2011,
      "oche": 2012,
      "germline": 2013,
      "phosphatase": 2014,
      "imp": 2015,
      "jec": 2016,
      "mg": 2017,
      "ured": 2018,
      "FGFR2": 2019,
      "generated": 2020,
      "expected": 2021,
      "77": 2022,
      "52": 2023,
      "splicing": 2024,
      "excl": 2025,
      "E2": 2026,
      "subun": 2027,
      "66": 2028,
      "seg": 2029,
      "repres": 2030,
      "NC": 2031,
      "repeat": 2032,
      "argeted": 2033,
      "SR": 2034,
      "overall": 2035,
      "families": 2036,
      "rare": 2037,
      "rati": 2038,
      "lished": 2039,
      "igen": 2040,
      "De": 2041,
      "ison": 2042,
      "yeast": 2043,
      "atures": 2044,
      "characterized": 2045,
      "appear": 2046,
      "ras": 2047,
      "vir": 2048,
      "cap": 2049,
      "ci": 2050,
      "HT": 2051,
      "IT": 2052,
      "adenocarcin": 2053,
      "ue": 2054,
      "tin": 2055,
      "prof": 2056,
      "sample": 2057,
      "89": 2058,
      "ovarian": 2059,
      "clus": 2060,
      "particular": 2061,
      "Western": 2062,
      "leukemia": 2063,
      "Au": 2064,
      "ju": 2065,
      "length": 2066,
      "syndrome": 2067,
      "differences": 2068,
      "omal": 2069,
      "parti": 2070,
      "zotinib": 2071,
      "MAPK": 2072,
      "transi": 2073,
      "phase": 2074,
      "possi": 2075,
      "IP": 2076,
      "MY": 2077,
      "bry": 2078,
      "inant": 2079,
      "suggests": 2080,
      "JAK2": 2081,
      "nucleotide": 2082,
      "mm": 2083,
      "staining": 2084,
      "Af": 2085,
      "2011": 2086,
      "five": 2087,
      "buffer": 2088,
      "mam": 2089,
      "hyper": 2090,
      "GC": 2091,
      "bon": 2092,
      "helix": 2093,
      "grad": 2094,
      "55": 2095,
      "μg": 2096,
      "...": 2097,
      "pattern": 2098,
      "MR": 2099,
      "resulting": 2100,
      "PP": 2101,
      "HA": 2102,
      "text": 2103,
      "ata": 2104,
      "directly": 2105,
      "during": 2106,
      "targeted": 2107,
      "ild": 2108,
      "transform": 2109,
      "individual": 2110,
      "recogn": 2111,
      "63": 2112,
      "lotinib": 2113,
      "table": 2114,
      "constructs": 2115,
      "nec": 2116,
      "S3": 2117,
      "ands": 2118,
      "association": 2119,
      "endogenous": 2120,
      "cryst": 2121,
      "Po": 2122,
      "thy": 2123,
      "orph": 2124,
      "corresponding": 2125,
      "order": 2126,
      "bloc": 2127,
      "current": 2128,
      "embry": 2129,
      "Furthermore": 2130,
      "transformation": 2131,
      "clo": 2132,
      "More": 2133,
      "ties": 2134,
      "Gene": 2135,
      "free": 2136,
      "ill": 2137,
      "various": 2138,
      ");": 2139,
      "ellular": 2140,
      "establ": 2141,
      "lysis": 2142,
      "rear": 2143,
      "inal": 2144,
      "member": 2145,
      "hour": 2146,
      "defined": 2147,
      "Analy": 2148,
      "Brca": 2149,
      "thus": 2150,
      "selected": 2151,
      "terestingly": 2152,
      "After": 2153,
      "tech": 2154,
      "GD": 2155,
      "HD": 2156,
      "medium": 2157,
      "clonal": 2158,
      "3T3": 2159,
      "2006": 2160,
      "Methods": 2161,
      "lymph": 2162,
      "fore": 2163,
      "neutral": 2164,
      "mean": 2165,
      "size": 2166,
      "BS": 2167,
      "recently": 2168,
      "years": 2169,
      "expl": 2170,
      "fail": 2171,
      "reporter": 2172,
      "Ad": 2173,
      "groups": 2174,
      "surface": 2175,
      "crizotinib": 2176,
      "should": 2177,
      "tumorigen": 2178,
      "quanti": 2179,
      "put": 2180,
      "above": 2181,
      "calcul": 2182,
      "critical": 2183,
      "valid": 2184,
      "ults": 2185,
      "incubated": 2186,
      "IC50": 2187,
      "however": 2188,
      "aberr": 2189,
      "72": 2190,
      "micro": 2191,
      "figure": 2192,
      "Pati": 2193,
      "confer": 2194,
      "experiment": 2195,
      "functions": 2196,
      "gain": 2197,
      "example": 2198,
      "mediate": 2199,
      "assessed": 2200,
      "remain": 2201,
      "days": 2202,
      "TA": 2203,
      "Interestingly": 2204,
      "ade": 2205,
      "PC": 2206,
      "chromosome": 2207,
      "paired": 2208,
      "rem": 2209,
      "targeting": 2210,
      "ane": 2211,
      "does": 2212,
      "2B": 2213,
      "ules": 2214,
      "concentrations": 2215,
      "Rec": 2216,
      "box": 2217,
      "logic": 2218,
      "C1": 2219,
      "reduc": 2220,
      "dam": 2221,
      "imens": 2222,
      "foc": 2223,
      "population": 2224,
      "ray": 2225,
      "induce": 2226,
      "78": 2227,
      "gel": 2228,
      "tt": 2229,
      "measured": 2230,
      "Ass": 2231,
      "blo": 2232,
      "oblot": 2233,
      "f2": 2234,
      "history": 2235,
      "tumours": 2236,
      "enin": 2237,
      "Co": 2238,
      "DD": 2239,
      "matic": 2240,
      "GAP": 2241,
      "acc": 2242,
      "indicating": 2243,
      "grap": 2244,
      "amplified": 2245,
      "BD": 2246,
      "lap": 2247,
      "inhibited": 2248,
      "knock": 2249,
      "thesis": 2250,
      "colo": 2251,
      "BCL": 2252,
      "2013": 2253,
      "Erb": 2254,
      "tegr": 2255,
      "suffic": 2256,
      "pec": 2257,
      "altern": 2258,
      "six": 2259,
      "cus": 2260,
      "carry": 2261,
      "PIP": 2262,
      "MA": 2263,
      "ically": 2264,
      "ged": 2265,
      "RO": 2266,
      "acqu": 2267,
      "together": 2268,
      "stable": 2269,
      "Smad2": 2270,
      "BM": 2271,
      "back": 2272,
      "long": 2273,
      "69": 2274,
      "′-": 2275,
      "Arg": 2276,
      "Brca1": 2277,
      "splice": 2278,
      "immuno": 2279,
      "enzyme": 2280,
      "sin": 2281,
      "Smad3": 2282,
      "activities": 2283,
      "cluster": 2284,
      "frag": 2285,
      "resulted": 2286,
      "gli": 2287,
      "frequently": 2288,
      "TP53": 2289,
      "syste": 2290,
      "tides": 2291,
      "larg": 2292,
      "Tw": 2293,
      "even": 2294,
      "ditions": 2295,
      "thelial": 2296,
      "increas": 2297,
      "hours": 2298,
      "jected": 2299,
      "cript": 2300,
      "HR": 2301,
      "catenin": 2302,
      "INK4": 2303,
      "One": 2304,
      "modi": 2305,
      "plac": 2306,
      "HIF": 2307,
      "published": 2308,
      "conditions": 2309,
      "PF": 2310,
      "ofor": 2311,
      "NOTC": 2312,
      "orig": 2313,
      "version": 2314,
      "rectal": 2315,
      "proper": 2316,
      "chemo": 2317,
      "significance": 2318,
      "cas": 2319,
      "degrad": 2320,
      "Vi": 2321,
      "67": 2322,
      "Trans": 2323,
      "work": 2324,
      "regulatory": 2325,
      "ith": 2326,
      "Str": 2327,
      "developed": 2328,
      "MYC": 2329,
      "wt": 2330,
      "forms": 2331,
      "datab": 2332,
      "features": 2333,
      "trial": 2334,
      "neuro": 2335,
      "IV": 2336,
      "clones": 2337,
      "64": 2338,
      "2010": 2339,
      "metho": 2340,
      "Dis": 2341,
      "overexpression": 2342,
      "targets": 2343,
      "ased": 2344,
      "receptors": 2345,
      "encoding": 2346,
      "SA": 2347,
      "before": 2348,
      "decreased": 2349,
      "SU": 2350,
      "seen": 2351,
      "300": 2352,
      "Fl": 2353,
      "Therefore": 2354,
      "caus": 2355,
      "Results": 2356,
      "portion": 2357,
      "V600": 2358,
      "fl": 2359,
      "ift": 2360,
      "value": 2361,
      "Bo": 2362,
      "recurrent": 2363,
      "localization": 2364,
      "ions": 2365,
      "TSC1": 2366,
      "65": 2367,
      "RET": 2368,
      "MEK1": 2369,
      "tom": 2370,
      "HEK": 2371,
      "son": 2372,
      "88": 2373,
      "Asp": 2374,
      "pots": 2375,
      "early": 2376,
      "followed": 2377,
      "2C": 2378,
      "crystal": 2379,
      "map": 2380,
      "inactive": 2381,
      "Val": 2382,
      "ages": 2383,
      "ALL": 2384,
      "disco": 2385,
      "defic": 2386,
      "dest": 2387,
      "cause": 2388,
      "implic": 2389,
      "mutational": 2390,
      "characteris": 2391,
      "estim": 2392,
      "location": 2393,
      "majority": 2394,
      "Sim": 2395,
      "inally": 2396,
      "impact": 2397,
      "chain": 2398,
      "muta": 2399,
      "ice": 2400,
      "sidered": 2401,
      "ratio": 2402,
      "Myc": 2403,
      "ath": 2404,
      "considered": 2405,
      "star": 2406,
      "intro": 2407,
      "wee": 2408,
      "Author": 2409,
      "Of": 2410,
      "integr": 2411,
      "complexes": 2412,
      "tribution": 2413,
      "arrow": 2414,
      "FGFR3": 2415,
      "lysates": 2416,
      "regation": 2417,
      "being": 2418,
      "ximately": 2419,
      "basis": 2420,
      "radi": 2421,
      "ino": 2422,
      "Med": 2423,
      "phosphate": 2424,
      "ng": 2425,
      "isofor": 2426,
      "prostate": 2427,
      "olig": 2428,
      "NF1": 2429,
      "recent": 2430,
      "her": 2431,
      "uch": 2432,
      "agged": 2433,
      "Nr": 2434,
      "via": 2435,
      "harboring": 2436,
      "K1": 2437,
      "suppor": 2438,
      "suggested": 2439,
      "constitutive": 2440,
      "Nrf2": 2441,
      "AP1": 2442,
      "statis": 2443,
      "lymorph": 2444,
      "gu": 2445,
      "05": 2446,
      "71": 2447,
      "rearrange": 2448,
      "bone": 2449,
      "Analysis": 2450,
      "isol": 2451,
      "alone": 2452,
      "bp": 2453,
      "Man": 2454,
      "mor": 2455,
      "His": 2456,
      "858": 2457,
      "EGF": 2458,
      "62": 2459,
      "gor": 2460,
      "ring": 2461,
      "confirm": 2462,
      "fib": 2463,
      "died": 2464,
      "showing": 2465,
      "compon": 2466,
      "frame": 2467,
      "Immun": 2468,
      "require": 2469,
      "3A": 2470,
      "ward": 2471,
      "need": 2472,
      "omer": 2473,
      "ive": 2474,
      "colorectal": 2475,
      "olution": 2476,
      "p110α": 2477,
      "ucifer": 2478,
      "transl": 2479,
      "neo": 2480,
      "2005": 2481,
      "proto": 2482,
      "report": 2483,
      "2008": 2484,
      "epi": 2485,
      "ality": 2486,
      "concentration": 2487,
      "review": 2488,
      "aken": 2489,
      "abol": 2490,
      "certain": 2491,
      "uciferase": 2492,
      "structures": 2493,
      "Dele": 2494,
      "tol": 2495,
      "coding": 2496,
      "dou": 2497,
      "Similar": 2498,
      "verage": 2499,
      "tagged": 2500,
      "plied": 2501,
