{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "Unigram",
    "unk_id": 0,
    "vocab": [
      [
        "<UNK>",
        0.0
      ],
      [
        "<SEP>",
        0.0
      ],
      [
        "<MASK>",
        0.0
      ],
      [
        "<CLS>",
        0.0
      ],
      [
        ",",
        -3.3265074764335125
      ],
      [
        ".",
        -3.5095057142255737
      ],
      [
        "the",
        -3.601537385686086
      ],
      [
        "s",
        -3.6927085986791965
      ],
      [
        "of",
        -3.707279634145797
      ],
      [
        "a",
        -3.8080252663800156
      ],
      [
        "-",
        -3.8389026196117744
      ],
      [
        "t",
        -3.853108605128501
      ],
      [
        "o",
        -3.946669689162679
      ],
      [
        "and",
        -3.9762344597523818
      ],
      [
        "in",
        -3.9908645261375604
      ],
      [
        "(",
        -3.9966981668352464
      ],
      [
        "e",
        -4.155828277707027
      ],
      [
        ")",
        -4.46275659667754
      ],
      [
        "i",
        -4.628234804383732
      ],
      [
        "n",
        -4.66065617489866
      ],
      [
        "d",
        -4.716646064283909
      ],
      [
        "1",
        -4.838940431217264
      ],
      [
        "with",
        -4.8536148459859
      ],
      [
        ").",
        -5.063575201949774
      ],
      [
        "2",
        -5.1151683787152304
      ],
      [
        "that",
        -5.161015448310847
      ],
      [
        "for",
        -5.265115178772511
      ],
      [
        "were",
        -5.265789010991085
      ],
      [
        "A",
        -5.30979961967682
      ],
      [
        "3",
        -5.34323565472207
      ],
      [
        "mutations",
        -5.412903467685249
      ],
      [
        "C",
        -5.436869756184866
      ],
      [
        "by",
        -5.465763413252901
      ],
      [
        "was",
        -5.466859671384448
      ],
      [
        "ing",
        -5.4983765877122295
      ],
      [
        "/",
        -5.5295007855463965
      ],
      [
        "c",
        -5.545539365046608
      ],
      [
        "or",
        -5.554479031537831
      ],
      [
        "ly",
        -5.563019088223379
      ],
      [
        "b",
        -5.577046071541325
      ],
      [
        "T",
        -5.636268743649785
      ],
      [
        "The",
        -5.643052134169292
      ],
      [
        "cells",
        -5.672388249587355
      ],
      [
        "5",
        -5.678712566566407
      ],
      [
        "al",
        -5.685265353133486
      ],
      [
        ";",
        -5.75588114915057
      ],
      [
        "r",
        -5.799515820136122
      ],
      [
        "4",
        -5.802154935419313
      ],
      [
        "are",
        -5.807536096924011
      ],
      [
        "p",
        -5.862440059074576
      ],
      [
        "S",
        -5.893499270584856
      ],
      [
        "0",
        -5.908997263541847
      ],
      [
        "y",
        -5.919146469391309
      ],
      [
        "l",
        -5.961253099730875
      ],
      [
        "from",
        -5.984871467851466
      ],
      [
        "P",
        -6.010327229883492
      ],
      [
        "w",
        -6.023414713018909
      ],
      [
        "B",
        -6.02525818899046
      ],
      [
        "m",
        -6.054011201381853
      ],
      [
        "cell",
        -6.066572902581875
      ],
      [
        "G",
        -6.082042378560674
      ],
      [
        "R",
        -6.083623399787188
      ],
      [
        "–",
        -6.1350759020086
      ],
      [
        "D",
        -6.1398595462525645
      ],
      [
        "not",
        -6.172449747771013
      ],
      [
        "mutation",
        -6.190138886104771
      ],
      [
        "Fig",
        -6.195628481000464
      ],
      [
        "M",
        -6.209621116981294
      ],
      [
        "L",
        -6.225246180196606
      ],
      [
        "I",
        -6.2338194365864705
      ],
      [
        "Figure",
        -6.2373932348032
      ],
      [
        "%",
        -6.246983100874816
      ],
      [
        "6",
        -6.253064480651524
      ],
      [
        "this",
        -6.253297262808193
      ],
      [
        "N",
        -6.287458182795357
      ],
      [
        "In",
        -6.296237087378051
      ],
      [
        "H",
        -6.301210529084862
      ],
      [
        "7",
        -6.346650729884477
      ],
      [
        "cancer",
        -6.346668080385642
      ],
      [
        "E",
        -6.358856836339198
      ],
      [
        "F",
        -6.3910237693888075
      ],
      [
        "these",
        -6.39781228548903
      ],
      [
        "protein",
        -6.407679200557208
      ],
      [
        "u",
        -6.417974586679756
      ],
      [
        "patients",
        -6.439680580717498
      ],
      [
        "have",
        -6.439961570134708
      ],
      [
        "K",
        -6.447276007653656
      ],
      [
        ":",
        -6.456352354651317
      ],
      [
        "10",
        -6.461989152194345
      ],
      [
        "f",
        -6.463273927097147
      ],
      [
        "which",
        -6.471710916301337
      ],
      [
        "h",
        -6.472332497248615
      ],
      [
        "8",
        -6.482238308361355
      ],
      [
        "activity",
        -6.500116772176634
      ],
      [
        "[",
        -6.5192733685340585
      ],
      [
        "expression",
        -6.537615865051224
      ],
      [
        "mutant",
        -6.540119751109266
      ],
      [
        "type",
        -6.543966466818993
      ],
      [
        "g",
        -6.567859697080209
      ],
      [
        "tumor",
        -6.605338557221138
      ],
      [
        "domain",
        -6.630115750754303
      ],
      [
        "kinase",
        -6.642174381468681
      ],
      [
        "also",
        -6.671784023906582
      ],
      [
        "been",
        -6.67595012205523
      ],
      [
        "9",
        -6.685280039084885
      ],
      [
        "variants",
        -6.6903708688224075
      ],
      [
        "gene",
        -6.706965215352149
      ],
      [
        "binding",
        -6.711630187281218
      ],
      [
        "using",
        -6.743426867080737
      ],
      [
        "BRCA1",
        -6.758952244774617
      ],
      [
        "DNA",
        -6.76380752640191
      ],
      [
        "EGFR",
        -6.821955684664124
      ],
      [
        "data",
        -6.82245916075553
      ],
      [
        "wild",
        -6.8286893222817415
      ],
      [
        "We",
        -6.853471627226826
      ],
      [
        "all",
        -6.854263205107664
      ],
      [
        "other",
        -6.858673699632696
      ],
      [
        "analysis",
        -6.865646768041346
      ],
      [
        "V",
        -6.894241541427567
      ],
      [
        "activation",
        -6.906568264510822
      ],
      [
        "Table",
        -6.906686255044077
      ],
      [
        "20",
        -6.913057485536136
      ],
      [
        "tumors",
        -6.9185170670399145
      ],
      [
        "mutants",
        -6.932193691971474
      ],
      [
        "has",
        -6.96536841817618
      ],
      [
        "two",
        -6.977262580839927
      ],
      [
        "p53",
        -6.988470558021435
      ],
      [
        "but",
        -6.991867977493774
      ],
      [
        "may",
        -7.004487524545855
      ],
      [
        "O",
        -7.045702475936794
      ],
      [
        "shown",
        -7.064332482601229
      ],
      [
        "more",
        -7.066863394151287
      ],
      [
        "Y",
        -7.068442682849295
      ],
      [
        "11",
        -7.083681135712684
      ],
      [
        "12",
        -7.091354609446263
      ],
      [
        "between",
        -7.092307894528828
      ],
      [
        "than",
        -7.115615625858512
      ],
      [
        "−",
        -7.136033303612509
      ],
      [
        "associated",
        -7.138493262166596
      ],
      [
        "15",
        -7.146731735045583
      ],
      [
        "one",
        -7.159814452438921
      ],
      [
        "exon",
        -7.172515318990364
      ],
      [
        "function",
        -7.17427677659793
      ],
      [
        "genes",
        -7.17470031933402
      ],
      [
        "14",
        -7.178270729127718
      ],
      [
        "used",
        -7.180697770589298
      ],
      [
        "identified",
        -7.184774863616887
      ],
      [
        "both",
        -7.188288986368288
      ],
      [
        "18",
        -7.190783394273993
      ],
      [
        "found",
        -7.1930918501991705
      ],
      [
        "proteins",
        -7.199839674580609
      ],
      [
        "high",
        -7.214227949028418
      ],
      [
        "growth",
        -7.222082504521204
      ],
      [
        "human",
        -7.222546960639772
      ],
      [
        "results",
        -7.225060610274243
      ],
      [
        "study",
        -7.23405103173741
      ],
      [
        "had",
        -7.249566141607312
      ],
      [
        "suggest",
        -7.256068279858479
      ],
      [
        "our",
        -7.2624268477276015
      ],
      [
        "can",
        -7.269368096995711
      ],
      [
        "This",
        -7.2743963824099325
      ],
      [
        "=",
        -7.276701390376976
      ],
      [
        "ever",
        -7.2999037443043875
      ],
      [
        "functional",
        -7.310490288118107
      ],
      [
        "].",
        -7.312834478041296
      ],
      [
        "13",
        -7.320734811140218
      ],
      [
        "16",
        -7.3221001013607765
      ],
      [
        "levels",
        -7.322456392439349
      ],
      [
        "phosphorylation",
        -7.32594494159115
      ],
      [
        "17",
        -7.33293042141462
      ],
      [
        "lines",
        -7.3380279161640125
      ],
      [
        "observed",
        -7.342345106895618
      ],
      [
        "v",
        -7.35213560462004
      ],
      [
        "50",
        -7.352285411433559
      ],
      [
        "PTEN",
        -7.355818667274818
      ],
      [
        "only",
        -7.361169327307
      ],
      [
        "re",
        -7.365116510685965
      ],
      [
        "19",
        -7.367802484357831
      ],
      [
        "clinical",
        -7.37202436689387
      ],
      [
        "its",
        -7.373513376472731
      ],
      [
        "signaling",
        -7.388482262230422
      ],
      [
        "different",
        -7.399202866725592
      ],
      [
        "KIT",
        -7.4112461645999606
      ],
      [
        "studies",
        -7.41335611827196
      ],
      [
        "well",
        -7.417643431338311
      ],
      [
        "each",
        -7.425813616093887
      ],
      [
        "These",
        -7.426177774927826
      ],
      [
        "WT",
        -7.431727472249225
      ],
      [
        "30",
        -7.436145107062908
      ],
      [
        "assay",
        -7.440977094837551
      ],
      [
        "W",
        -7.443198464342252
      ],
      [
        "three",
        -7.444303591554231
      ],
      [
        "treatment",
        -7.4516399365158605
      ],
      [
        "ALK",
        -7.453530579213501
      ],
      [
        "reported",
        -7.465596457571046
      ],
      [
        "residues",
        -7.480977570023958
      ],
      [
        "their",
        -7.482283486863414
      ],
      [
        "Supplementary",
        -7.484718090031084
      ],
      [
        "control",
        -7.485484176697485
      ],
      [
        ">",
        -7.4875080383616694
      ],
      [
        "resistance",
        -7.49015740808637
      ],
      [
        "cases",
        -7.490481243423149
      ],
      [
        "Q",
        -7.494191214885692
      ],
      [
        "specific",
        -7.498299447768703
      ],
      [
        "into",
        -7.50051470701467
      ],
      [
        "previously",
        -7.503926592160912
      ],
      [
        "number",
        -7.507099502624861
      ],
      [
        "k",
        -7.509067912729279
      ],
      [
        "most",
        -7.514237659253649
      ],
      [
        "such",
        -7.515205974574373
      ],
      [
        "line",
        -7.515538436469244
      ],
      [
        "amino",
        -7.5174311017705815
      ],
      [
        "25",
        -7.518313044089277
      ],
      [
        "described",
        -7.518830954323132
      ],
      [
        "24",
        -7.525226410306065
      ],
      [
        "%)",
        -7.527794266094528
      ],
      [
        "U",
        -7.5327797071811045
      ],
      [
        "pathway",
        -7.537202547034674
      ],
      [
        "]",
        -7.544003260280288
      ],
      [
        "showed",
        -7.548879326393871
      ],
      [
        "response",
        -7.5545275077709615
      ],
      [
        "site",
        -7.558959976856896
      ],
      [
        "disease",
        -7.560860842594041
      ],
      [
        "sequence",
        -7.5645516711258605
      ],
      [
        "non",
        -7.56529547860219
      ],
      [
        "Ras",
        -7.569372386739053
      ],
      [
        "+",
        -7.571708883684039
      ],
      [
        "receptor",
        -7.576589015607826
      ],
      [
        "anti",
        -7.576989361642411
      ],
      [
        "BRAF",
        -7.5776578180613505
      ],
      [
        "after",
        -7.579774778090329
      ],
      [
        "X",
        -7.591683373141585
      ],
      [
        "compared",
        -7.607630542331853
      ],
      [
        "'",
        -7.612917348133008
      ],
      [
        "assays",
        -7.622548119347462
      ],
      [
        "expressing",
        -7.627494512311097
      ],
      [
        "samples",
        -7.629889356993692
      ],
      [
        "β",
        -7.633112094382685
      ],
      [
        "How",
        -7.633837084441078
      ],
      [
        "21",
        -7.634429662145687
      ],
      [
        "including",
        -7.63473192500102
      ],
      [
        "similar",
        -7.639086386489229
      ],
      [
        "variant",
        -7.644192612017298
      ],
      [
        "structure",
        -7.645448307776803
      ],
      [
        "performed",
        -7.6459772533172785
      ],
      [
        "region",
        -7.671595493748049
      ],
      [
        "PCR",
        -7.686835287224861
      ],
      [
        "missense",
        -7.696649449857649
      ],
      [
        "mice",
        -7.70457385524937
      ],
      [
        "22",
        -7.709017122119937
      ],
      [
        "patient",
        -7.7098782179093295
      ],
      [
        "loss",
        -7.720026950400213
      ],
      [
        "effect",
        -7.726332845448258
      ],
      [
        "acid",
        -7.730325612336966
      ],
      [
        "increased",
        -7.73809837273701
      ],
      [
        "large",
        -7.74596975875753
      ],
      [
        "For",
        -7.754724851836851
      ],
      [
        "100",
        -7.758286442580259
      ],
      [
        "based",
        -7.764406030027837
      ],
      [
        "could",
        -7.775853908616055
      ],
      [
        "RAF",
        -7.789317970556059
      ],
      [
        "40",
        -7.790889317626165
      ],
      [
        "complex",
        -7.790986939220396
      ],
      [
        "role",
        -7.791974373225996
      ],
      [
        "transfected",
        -7.797953858727528
      ],
      [
        "inhibitors",
        -7.798092378662444
      ],
      [
        "breast",
        -7.800262036061486
      ],
      [
        "either",
        -7.80141921503316
      ],
      [
        "sequencing",
        -7.803922128558629
      ],
      [
        "vitro",
        -7.808613122602729
      ],
      [
        "known",
        -7.811736943438996
      ],
      [
        "independent",
        -7.811751478218557
      ],
      [
        "expressed",
        -7.819326607453711
      ],
      [
        "tyrosine",
        -7.825293834047459
      ],
      [
        "show",
        -7.825965179590716
      ],
      [
        "family",
        -7.826221606407438
      ],
      [
        "mutated",
        -7.826676450100178
      ],
      [
        "lung",
        -7.829995787993033
      ],
      [
        "interaction",
        -7.83373147330429
      ],
      [
        "presence",
        -7.840431133718418
      ],
      [
        "26",
        -7.844819465589508
      ],
      [
        "inhibitor",
        -7.847827707657109
      ],
      [
        "ability",
        -7.858841438656492
      ],
      [
        "over",
        -7.8617335378968605
      ],
      [
        "37",
        -7.863890247974309
      ],
      [
        "terminal",
        -7.870359126012826
      ],
      [
        "normal",
        -7.870627302936455
      ],
      [
        "x",
        -7.880080763824418
      ],
      [
        "induced",
        -7.880849157468639
      ],
      [
        "dependent",
        -7.882508241994348
      ],
      [
        "inhibition",
        -7.888479574466183
      ],
      [
        "cancers",
        -7.889591377541452
      ],
      [
        "RAS",
        -7.893352981868798
      ],
      [
        "through",
        -7.899990116342876
      ],
      [
        "fusion",
        -7.907760772972983
      ],
      [
        "containing",
        -7.908539744212975
      ],
      [
        "27",
        -7.9088776494124815
      ],
      [
        "survival",
        -7.9107933321434345
      ],
      [
        "some",
        -7.912482044332641
      ],
      [
        "35",
        -7.915250040109031
      ],
      [
        "addition",
        -7.915419571909403
      ],
      [
        "ion",
        -7.9154542605652285
      ],
      [
        "positive",
        -7.9158155276740025
      ],
      [
        "did",
        -7.916105667769054
      ],
      [
        "significant",
        -7.921668050442131
      ],
      [
        "likely",
        -7.921718264632776
      ],
      [
        "those",
        -7.926939087035155
      ],
      [
        "proliferation",
        -7.931671408759275
      ],
      [
        "23",
        -7.935164095479468
      ],
      [
        "28",
        -7.936732497252498
      ],
      [
        "detected",
        -7.937617282815918
      ],
      [
        "domains",
        -7.948867837907763
      ],
      [
        "per",
        -7.950230434583446
      ],
      [
        "indicated",
        -7.958246180190738
      ],
      [
        "genetic",
        -7.959361472619763
      ],
      [
        "29",
        -7.9600477170985116
      ],
      [
        "effects",
        -7.9615461933181155
      ],
      [
        "common",
        -7.963004918644314
      ],
      [
        "α",
        -7.965355971102985
      ],
      [
        "model",
        -7.966194192448908
      ],
      [
        "further",
        -7.967530287028286
      ],
      [
        "whereas",
        -7.96896637839
      ],
      [
        "analyzed",
        -7.974408958836879
      ],
      [
        "small",
        -7.978117748845964
      ],
      [
        "primary",
        -7.980694732023297
      ],
      [
        "loop",
        -7.984192762010608
      ],
      [
        "low",
        -7.985474926755419
      ],
      [
        "same",
        -7.998465238185306
      ],
      [
        "there",
        -7.999418373986675
      ],
      [
        "imatinib",
        -8.000636536296923
      ],
      [
        "J",
        -8.002707508968351
      ],
      [
        "active",
        -8.003209094583328
      ],
      [
        "lead",
        -8.003445373247297
      ],
      [
        "VUS",
        -8.007202062234763
      ],
      [
        "fold",
        -8.007340478327967
      ],
      [
        "transcription",
        -8.009137822677822
      ],
      [
        "less",
        -8.011663349064158
      ],
      [
        "48",
        -8.011698012973044
      ],
      [
        "target",
        -8.016416246423562
      ],
      [
        "present",
        -8.016632892540903
      ],
      [
        "34",
        -8.017413154957701
      ],
      [
        "factor",
        -8.023288282646211
      ],
      [
        "first",
        -8.024108910020317
      ],
      [
        "relative",
        -8.024224111769163
      ],
      [
        "treated",
        -8.031960098802422
      ],
      [
        "oncogenic",
        -8.03742747752412
      ],
      [
        "when",
        -8.038657253286537
      ],
      [
        "deletion",
        -8.041892424294895
      ],
      [
        "whether",
        -8.041998200970555
      ],
      [
        "potential",
        -8.04813941040167
      ],
      [
        "respectively",
        -8.049411413508084
      ],
      [
        "significantly",
        -8.051039370560641
      ],
      [
        "important",
        -8.052037848072267
      ],
      [
        "60",
        -8.054946864113369
      ],
      [
        "melanoma",
        -8.05882393354524
      ],
      [
        "molecular",
        -8.067679700587906
      ],
      [
        "36",
        -8.069157927432773
      ],
      [
        "ies",
        -8.070886103368997
      ],
      [
        "several",
        -8.073710295640218
      ],
      [
        "AR",
        -8.080429489387376
      ],
      [
        "resistant",
        -8.087855904332791
      ],
      [
        "ity",
        -8.089156043266467
      ],
      [
        "transcriptional",
        -8.098503158433903
      ],
      [
        "All",
        -8.100719291361957
      ],
      [
        "activating",
        -8.10144531760974
      ],
      [
        "single",
        -8.101680588146793
      ],
      [
        "ation",
        -8.104026933657224
      ],
      [
        "33",
        -8.107606728600482
      ],
      [
        "activated",
        -8.111290061001297
      ],
      [
        "Although",
        -8.114289373755376
      ],
      [
        "RNA",
        -8.116203761540673
      ],
      [
        "level",
        -8.121660413998384
      ],
      [
        "<",
        -8.1220606061991
      ],
      [
        "Cancer",
        -8.124681948102197
      ],
      [
        "total",
        -8.12774146531482
      ],
      [
        "negative",
        -8.129432806789724
      ],
      [
        "BRCT",
        -8.13007614985835
      ],
      [
        "contrast",
        -8.147201501705485
      ],
      [
        "residue",
        -8.150698811704862
      ],
      [
        "able",
        -8.150779252022087
      ],
      [
        "′",
        -8.155336139104973
      ],
      [
        "sensitivity",
        -8.157040797400136
      ],
      [
        "group",
        -8.158307168310929
      ],
      [
        "alterations",
        -8.158711393093366
      ],
      [
        "increase",
        -8.16001035923432
      ],
      [
        "°",
        -8.16213891303015
      ],
      [
        "mM",
        -8.16563955105786
      ],
      [
        "tested",
        -8.168898281388968
      ],
      [
        "antibody",
        -8.17028742918238
      ],
      [
        "result",
        -8.174568212770406
      ],
      [
        "within",
        -8.177050049747248
      ],
      [
        "development",
        -8.177835531465337
      ],
      [
        "cellular",
        -8.17851379518659
      ],
      [
        "’",
        -8.186677372674614
      ],
      [
        "obtained",
        -8.186764707114103
      ],
      [
        "mediated",
        -8.187949727793258
      ],
      [
        "available",
        -8.190780321836247
      ],
      [
        "II",
        -8.1930923901185
      ],
      [
        "against",
        -8.193213991219812
      ],
      [
        "changes",
        -8.19518946382588
      ],
      [
        "FLT3",
        -8.1952708736505
      ],
      [
        "amplification",
        -8.197733067569045
      ],
      [
        "somatic",
        -8.19841069670222
      ],
      [
        "because",
        -8.199657859509069
      ],
      [
        "32",
        -8.199829172445714
      ],
      [
        "Download",
        -8.201082533987138
      ],
      [
        "additional",
        -8.20396174638398
      ],
      [
        "_",
        -8.204648040722793
      ],
      [
        "test",
        -8.205094948408759
      ],
      [
        "KRAS",
        -8.206855616800445
      ],
      [
        "four",
        -8.208907602719718
      ],
      [
        "gefitinib",
        -8.218251711017572
      ],
      [
        "z",
        -8.223769553148223
      ],
      [
        "risk",
        -8.228495998215084
      ],
      [
        "evidence",
        -8.22952801816968
      ],
      [
        "D1",
        -8.232675836303168
      ],
      [
        "formation",
        -8.232857322130585
      ],
      [
        "31",
        -8.236899309392445
      ],
      [
        "vector",
        -8.24042872588591
      ],
      [
        "how",
        -8.240636599121315
      ],
      [
        "vivo",
        -8.240666190751641
      ],
      [
        "cyclin",
        -8.24281445789548
      ],
      [
        "experiments",
        -8.244063275743338
      ],
      [
        "under",
        -8.246563299578435
      ],
      [
        "form",
        -8.247066850521158
      ],
      [
        "“",
        -8.248388062547651
      ],
      [
        "structural",
        -8.248614013956418
      ],
      [
        "×",
        -8.249894257055432
      ],
      [
        "multiple",
        -8.254880292305021
      ],
      [
        "any",
        -8.258838526689946
      ],
      [
        "higher",
        -8.262466851177349
      ],
      [
        "sites",
        -8.262557806452694
      ],
      [
        "determined",
        -8.263152506990775
      ],
      [
        "Our",
        -8.26972876741163
      ],
      [
        "Cell",
        -8.272782171485101
      ],
      [
        "39",
        -8.27382051152509
      ],
      [
        "catalytic",
        -8.274307110882505
      ],
      [
        "”",
        -8.27530905737411
      ],
      [
        "point",
        -8.277410579226691
      ],
      [
        "phosphorylated",
        -8.278303456477424
      ],
      [
        "harbor",
        -8.278951638871366
      ],
      [
        "derived",
        -8.279954384404821
      ],
      [
        "new",
        -8.281164245868798
      ],
      [
        "allele",
        -8.285090004812842
      ],
      [
        "progression",
        -8.285295699869232
      ],
      [
        "reduced",
        -8.286672144474613
      ],
      [
        "del",
        -8.28672408817288
      ],
      [
        "genomic",
        -8.289873679934988
      ],
      [
        "45",
        -8.291323286930968
      ],
      [
        "might",
        -8.294641013417815
      ],
      [
        "80",
        -8.301802138259472
      ],
      [
        "would",
        -8.302028272742655
      ],
      [
        "mouse",
        -8.304879507408664
      ],
      [
        "BRCA2",
        -8.305799440673718
      ],
      [
        "PDGFRA",
        -8.307080514412572
      ],
      [
        "deleterious",
        -8.307314931189012
      ],
      [
        "red",
        -8.307935412749492
      ],
      [
        "position",
        -8.307943926378067
      ],
      [
        "PI3K",
        -8.309807178875285
      ],
      [
        "pathways",
        -8.314759483770692
      ],
      [
        "S1",
        -8.316009499024037
      ],
      [
        "therapy",
        -8.316701491462283
      ],
      [
        "000",
        -8.322536509534633
      ],
      [
        "ERK",
        -8.327577556233093
      ],
      [
        "related",
        -8.331407953139692
      ],
      [
        "required",
        -8.331881171299193
      ],
      [
        "out",
        -8.33320850904463
      ],
      [
        "revealed",
        -8.333864106654257
      ],
      [
        "drug",
        -8.336036852201861
      ],
      [
        "sensitive",
        -8.340735782486362
      ],
      [
        "mechanism",
        -8.341435161065801
      ],
      [
        "inhibit",
        -8.342236398999212
      ],
      [
        "time",
        -8.347306209239322
      ],
      [
        "affect",
        -8.349491386682878
      ],
      [
        "consistent",
        -8.350943059261805
      ],
      [
        "rate",
        -8.351379800226361
      ],
      [
        "Thus",
        -8.355523753427901
      ],
      [
        "49",
        -8.356421286186645
      ],
      [
        "age",
        -8.360702819349896
      ],
      [
        "case",
        -8.364822212042942
      ],
      [
        "CA",
        -8.367166007255328
      ],
      [
        "without",
        -8.367356742545926
      ],
      [
        "frequency",
        -8.368077757192943
      ],
      [
        "38",
        -8.369742610307178
      ],
      [
        "will",
        -8.371591912251912
      ],
      [
        "tissue",
        -8.373840113506558
      ],
      [
        "lack",
        -8.374910596219
      ],
      [
        "nuclear",
        -8.381764435524431
      ],
      [
        "NSCLC",
        -8.383368562674372
      ],
      [
        "ng",
        -8.388504181383464
      ],
      [
        "substitution",
        -8.391908055414342
      ],
      [
        "up",
        -8.3935784532726
      ],
      [
        "Raf",
        -8.394760776335017
      ],
      [
        "min",
        -8.396657804830854
      ],
      [
        "change",
        -8.402029269235141
      ],
      [
        "due",
        -8.402681955190168
      ],
      [
        "ally",
        -8.403336738106017
      ],
      [
        "Further",
        -8.404968712789485
      ],
      [
        "95",
        -8.406412288838245
      ],
      [
        "HER2",
        -8.411117615558261
      ],
      [
        "pathogenic",
        -8.414914618976903
      ],
      [
        "AKT",
        -8.42356432587411
      ],
      [
        "conserved",
        -8.425246848675304
      ],
      [
        "absence",
        -8.425688655050589
      ],
      [
        "90",
        -8.426037009841766
      ],
      [
        "S2",
        -8.427313793445302
      ],
      [
        "examined",
        -8.429555319624267
      ],
      [
        "involved",
        -8.43023751011554
      ],
      [
        "second",
        -8.434402451994385
      ],
      [
        "Δ",
        -8.434649363512188
      ],
      [
        "70",
        -8.435142409401312
      ],
      [
        "constitutive",
        -8.4376220612195
      ],
      [
        "SPOP",
        -8.440045823833414
      ],
      [
        "end",
        -8.442877703381518
      ],
      [
        "47",
        -8.443734704362118
      ],
      [
        "predicted",
        -8.445090434198766
      ],
      [
        "least",
        -8.446297145011913
      ],
      [
        "provide",
        -8.447131834679505
      ],
      [
        "42",
        -8.453961192702717
      ],
      [
        "],",
        -8.45464573847004
      ],
      [
        "use",
        -8.456822023389792
      ],
      [
        "promoter",
        -8.457172899563943
      ],
      [
        "induce",
        -8.458872815362584
      ],
      [
        "verall",
        -8.459919375190134
      ],
      [
        "cDNA",
        -8.460897836403419
      ],
      [
        "confirmed",
        -8.465266423577674
      ],
      [
        "TSC2",
        -8.46725101830259
      ],
      [
        "many",
        -8.468867260719021
      ],
      [
        "MEK",
        -8.469693045631287
      ],
      [
        "46",
        -8.470059959507012
      ],
      [
        "59",
        -8.47070961716972
      ],
      [
        "Met",
        -8.472295954967079
      ],
      [
        "mechanisms",
        -8.472531525943186
      ],
      [
        "downstream",
        -8.474626007853262
      ],
      [
        "status",
        -8.477618701123982
      ],
      [
        "Notch",
        -8.478468565730367
      ],
      [
        "interactions",
        -8.479680285437796
      ],
      [
        "demonstrated",
        -8.48063815554672
      ],
      [
        "phenotype",
        -8.480876117777772
      ],
      [
        "Z",
        -8.483763368380444
      ],
      [
        "ous",
        -8.485205201818346
      ],
      [
        "ligand",
        -8.485219862975352
      ],
      [
        "antibodies",
        -8.485313237425471
      ],
      [
        "lower",
        -8.485857222309898
      ],
      [
        "44",
        -8.488201790856506
      ],
      [
        "following",
        -8.49123753177112
      ],
      [
        "panel",
        -8.492617678745932
      ],
      [
        "according",
        -8.494824271901892
      ],
      [
        "like",
        -8.494960747634714
      ],
      [
        "F3",
        -8.495639659680803
      ],
      [
        "suppressor",
        -8.498509945035835
      ],
      [
        "regulation",
        -8.500978868571586
      ],
      [
        "*",
        -8.504290334793266
      ],
      [
        "classification",
        -8.50563791362384
      ],
      [
        "determine",
        -8.507399204889156
      ],
      [
        "Akt",
        -8.509930653176662
      ],
      [
        "cycle",
        -8.511760531267772
      ],
      [
        "PIK3CA",
        -8.512066359063946
      ],
      [
        "substitutions",
        -8.512998316971643
      ],
      [
        "transfection",
        -8.514468468295926
      ],
      [
        "analyses",
        -8.514651392757997
      ],
      [
        "apoptosis",
        -8.518188520848966
      ],
      [
        "among",
        -8.521911624975738
      ],
      [
        "acids",
        -8.521917995509245
      ],
      [
        "alleles",
        -8.523869641573539
      ],
      [
        "GFP",
        -8.52425913650601
      ],
      [
        "signal",
        -8.524318855915093
      ],
      [
        "system",
        -8.525014722703569
      ],
      [
        "IL",
        -8.526888254871029
      ],
      [
        "indicate",
        -8.528076206553354
      ],
      [
        "located",
        -8.532812489352684
      ],
      [
        "exons",
        -8.536257279516274
      ],
      [
        "mRNA",
        -8.5388343526088
      ],
      [
        "56",
        -8.539842608985355
      ],
      [
        "factors",
        -8.540265488156995
      ],
      [
        "carcinoma",
        -8.542651129729038
      ],
      [
        "phosphatase",
        -8.543607482920855
      ],
      [
        "who",
        -8.544565045994654
      ],
      [
        "therefore",
        -8.54555081193158
      ],
      [
        "tumour",
        -8.549428326263769
      ],
      [
        "months",
        -8.549750666194189
      ],
      [
        "class",
        -8.550590124564662
      ],
      [
        "identify",
        -8.550713293922882
      ],
      [
        "Mutations",
        -8.554254827474056
      ],
      [
        "types",
        -8.558443859205806
      ],
      [
        "bound",
        -8.560753726507674
      ],
      [
        "43",
        -8.564994079115099
      ],
      [
        "remain",
        -8.568357602553242
      ],
      [
        "findings",
        -8.569004944862892
      ],
      [
        "leukemia",
        -8.570445491167577
      ],
      [
        "distinct",
        -8.574140223161404
      ],
      [
        "values",
        -8.575153972329645
      ],
      [
        "ATP",
        -8.580603594789183
      ],
      [
        "regions",
        -8.580889521480277
      ],
      [
        "where",
        -8.584677797064085
      ],
      [
        "57",
        -8.587100486960235
      ],
      [
        "promote",
        -8.587422862197736
      ],
      [
        "stability",
        -8.587663438616122
      ],
      [
        "ance",
        -8.58796525640181
      ],
      [
        "CD",
        -8.58970345220642
      ],
      [
        "novel",
        -8.591461610893758
      ],
      [
        "full",
        -8.592318238629872
      ],
      [
        "phospho",
        -8.59296275077102
      ],
      [
        "length",
        -8.594631996478855
      ],
      [
        "secondary",
        -8.600184376260783
      ],
      [
        "possible",
        -8.60061464321551
      ],
      [
        "part",
        -8.600686367517323
      ],
      [
        "although",
        -8.602509948745572
      ],
      [
        "AML",
        -8.604314222939365
      ],
      [
        "substrate",
        -8.605061327632274
      ],
      [
        "models",
        -8.606748029775822
      ],
      [
        "support",
        -8.607878110107146
      ],
      [
        "41",
        -8.609500123848528
      ],
      [
        "clear",
        -8.61159180134429
      ],
      [
        "cross",
        -8.61440099334889
      ],
      [
        "chromosome",
        -8.61779084679304
      ],
      [
        "conformation",
        -8.620252609305409
      ],
      [
        "information",
        -8.620360233320996
      ],
      [
        "included",
        -8.620628857747706
      ],
      [
        "individuals",
        -8.621228323110923
      ],
      [
        "nucleotide",
        -8.624011993120876
      ],
      [
        "75",
        -8.627748121516198
      ],
      [
        "therapeutic",
        -8.628142779399846
      ],
      [
        "individual",
        -8.630401900964072
      ],
      [
        "serum",
        -8.63074874452455
      ],
      [
        "while",
        -8.630921384603747
      ],
      [
        "range",
        -8.635617345455808
      ],
      [
        "tic",
        -8.636428451046937
      ],
      [
        "immuno",
        -8.636865813854786
      ],
      [
        "sample",
        -8.637209140186007
      ],
      [
        "membrane",
        -8.638372824348119
      ],
      [
        "repair",
        -8.638791168336246
      ],
      [
        "association",
        -8.639134079635008
      ],
      [
        "copy",
        -8.640901308060647
      ],
      [
        "Smad4",
        -8.641601616154457
      ],
      [
        "germline",
        -8.642966288908427
      ],
      [
        "side",
        -8.64312601078782
      ],
      [
        "affected",
        -8.64887634164509
      ],
      [
        "deletions",
        -8.649504912059248
      ],
      [
        "sequences",
        -8.649645630341071
      ],
      [
        "74",
        -8.651902549567037
      ],
      [
        "FGFR2",
        -8.652708834326807
      ],
      [
        "splicing",
        -8.653232589656952
      ],
      [
        "generated",
        -8.653980133341571
      ],
      [
        "Cells",
        -8.656984146526346
      ],
      [
        "state",
        -8.657951958647807
      ],
      [
        "direct",
        -8.659080309162304
      ],
      [
        "yeast",
        -8.66287045983929
      ],
      [
        "syndrome",
        -8.664373832808588
      ],
      [
        "phase",
        -8.66666644812823
      ],
      [
        "families",
        -8.66907946008268
      ],
      [
        "pre",
        -8.66918053084699
      ],
      [
        "54",
        -8.670215221169784
      ],
      [
        "53",
        -8.670471417462197
      ],
      [
        "72",
        -8.673531928288439
      ],
      [
        "mTOR",
        -8.67494066910081
      ],
      [
        "55",
        -8.676181449815699
      ],
      [
        "codon",
        -8.676810535826597
      ],
      [
        "characterized",
        -8.67869309128449
      ],
      [
        "NIH",
        -8.682617480101092
      ],
      [
        "very",
        -8.682719226871109
      ],
      [
        "ovarian",
        -8.683683094173754
      ],
      [
        "kinases",
        -8.684544376367382
      ],
      [
        "particular",
        -8.685224092876764
      ],
      [
        "interact",
        -8.685290905083434
      ],
      [
        "Western",
        -8.686398542122493
      ],
      [
        "buffer",
        -8.686470691220153
      ],
      [
        "±",
        -8.687778076663202
      ],
      [
        "MAPK",
        -8.688985019319173
      ],
      [
        "include",
        -8.692903412913086
      ],
      [
        "gain",
        -8.693469954817195
      ],
      [
        "early",
        -8.694400861707036
      ],
      [
        "confer",
        -8.697484423059276
      ],
      [
        "ur",
        -8.70079302713094
      ],
      [
        "JAK2",
        -8.701469680307202
      ],
      [
        "68",
        -8.70224429969916
      ],
      [
        "GTP",
        -8.702763442228997
      ],
      [
        "HA",
        -8.70477154467179
      ],
      [
        "controls",
        -8.705222909160513
      ],
      [
        "five",
        -8.706293446455641
      ],
      [
        "differences",
        -8.708181201337684
      ],
      [
        "2011",
        -8.708610296457305
      ],
      [
        "helix",
        -8.708718006108223
      ],
      [
        "58",
        -8.709051894021355
      ],
      [
        "surface",
        -8.709261132778598
      ],
      [
        "evaluate",
        -8.71038083550895
      ],
      [
        "previous",
        -8.712831153779392
      ],
      [
        "ive",
        -8.713436162258775
      ],
      [
        "μg",
        -8.713677182014013
      ],
      [
        "during",
        -8.718175306150107
      ],
      [
        "contribute",
        -8.719480272286368
      ],
      [
        "targeted",
        -8.719688298392853
      ],
      [
        "figure",
        -8.720194099448038
      ],
      [
        "complete",
        -8.721615491625249
      ],
      [
        "directly",
        -8.722217237783855
      ],
      [
        "resulting",
        -8.722228044337124
      ],
      [
        "MET",
        -8.724788074292672
      ],
      [
        "endogenous",
        -8.727075864482648
      ],
      [
        "blot",
        -8.728838492932391
      ],
      [
        "occur",
        -8.73261162350542
      ],
      [
        "free",
        -8.733157124255984
      ],
      [
        "motif",
        -8.733214052402303
      ],
      [
        "corresponding",
        -8.734121673001637
      ],
      [
        "transformation",
        -8.73511256266648
      ],
      [
        "even",
        -8.735265565831167
      ],
      [
        "ER",
        -8.736896536363206
      ],
      [
        "constructs",
        -8.737470763128757
      ],
      [
        "More",
        -8.74112833015502
      ],
      [
        "various",
        -8.747248099633918
      ],
      [
        "represent",
        -8.747251741365332
      ],
      [
        "critical",
        -8.75079579208037
      ],
      [
        "strong",
        -8.750913953972677
      ],
      [
        "activate",
        -8.751668129171136
      ],
      [
        "65",
        -8.752141801221248
      ],
      [
        "thus",
        -8.752476757662093
      ],
      [
        "defined",
        -8.75587316685023
      ],
      [
        "size",
        -8.757014860184963
      ],
      [
        "After",
        -8.757541094935387
      ],
      [
        "—",
        -8.759038110885784
      ],
      [
        "q",
        -8.76108878526648
      ],
      [
        "62",
        -8.762123768958059
      ],
      [
        "peptide",
        -8.76212673999163
      ],
      [
        "medium",
        -8.762569496320731
      ],
      [
        "ex",
        -8.764454479625309
      ],
      [
        "Methods",
        -8.764949343283321
      ],
      [
        "2006",
        -8.766978913106358
      ],
      [
        "example",
        -8.77103258205496
      ],
      [
        "mean",
        -8.771192144987241
      ],
      [
        "classified",
        -8.775636062712877
      ],
      [
        "recently",
        -8.777681495123225
      ],
      [
        "reporter",
        -8.777941278877027
      ],
      [
        "limit",
        -8.780615649440252
      ],
      [
        "crizotinib",
        -8.78148389213674
      ],
      [
        "j",
        -8.781965621878486
      ],
      [
        "should",
        -8.783538037857834
      ],
      [
        "Pro",
        -8.784579647185723
      ],
      [
        "above",
        -8.785211319394229
      ],
      [
        "years",
        -8.786879645683062
      ],
      [
        "incubated",
        -8.78869159465306
      ],
      [
        "IC50",
        -8.789632685522896
      ],
      [
        "RT",
        -8.793149383475368
      ],
      [
        "Interesting",
        -8.798296462924496
      ],
      [
        "bind",
        -8.798796530072284
      ],
      [
        "assessed",
        -8.798814718923182
      ],
      [
        "staining",
        -8.799620813405394
      ],
      [
        "expected",
        -8.804305351559377
      ],
      [
        "here",
        -8.805034024070766
      ],
      [
        "does",
        -8.80620825868074
      ],
      [
        "days",
        -8.81014894419633
      ],
      [
        "...",
        -8.811628460813433
      ],
      [
        "targeting",
        -8.812759360540824
      ],
      [
        "population",
        -8.816890252426328
      ],
      [
        "image",
        -8.817047477294553
      ],
      [
        "PA",
        -8.818606522358479
      ],
      [
        "um",
        -8.819507453245633
      ],
      [
        "measured",
        -8.82048979867057
      ],
      [
        "69",
        -8.822188271546425
      ],
      [
        "history",
        -8.826335448248646
      ],
      [
        "concentrations",
        -8.828416217443815
      ],
      [
        "major",
        -8.828798490802834
      ],
      [
        "via",
        -8.83016890298188
      ],
      [
        "require",
        -8.830189755747972
      ],
      [
        "Ser",
        -8.831712965512759
      ],
      [
        "indicating",
        -8.833334203380138
      ],
      [
        "E2",
        -8.834152705491746
      ],
      [
        "amplified",
        -8.834464588149066
      ],
      [
        "52",
        -8.834684268974781
      ],
      [
        "inhibited",
        -8.835456605288877
      ],
      [
        "67",
        -8.837850921422339
      ],
      [
        "core",
        -8.839916805180481
      ],
      [
        "2013",
        -8.842068610008866
      ],
      [
        "78",
        -8.842319051135105
      ],
      [
        "III",
        -8.842959256012307
      ],
      [
        "64",
        -8.844120330615295
      ],
      [
        "ratio",
        -8.844220690925413
      ],
      [
        "six",
        -8.845248151102512
      ],
      [
        "splice",
        -8.846054525057946
      ],
      [
        "neutral",
        -8.850174605704815
      ],
      [
        "rare",
        -8.850436770050763
      ],
      [
        "together",
        -8.8511440961411
      ],
      [
        "selected",
        -8.851604429213227
      ],
      [
        "Smad2",
        -8.853706709075281
      ],
      [
        "PR",
        -8.854000643276203
      ],
      [
        "impact",
        -8.858224473537518
      ],
      [
        "tumours",
        -8.8597126442226
      ],
      [
        "catenin",
        -8.860997760481448
      ],
      [
        "05",
        -8.863640503988396
      ],
      [
        "genome",
        -8.867852273879095
      ],
      [
        "activities",
        -8.867865077458873
      ],
      [
        "Smad3",
        -8.868199614912967
      ],
      [
        "resulted",
        -8.868385353128303
      ],
      [
        "•",
        -8.870485063930127
      ],
      [
        "TP53",
        -8.870711978779127
      ],
      [
        "frequently",
        -8.87241597538265
      ],
      [
        "98",
        -8.872616203441082
      ],
      [
        "GIST",
        -8.880486615334963
      ],
      [
        "hours",
        -8.881663590606909
      ],
      [
        "One",
        -8.882976758210829
      ],
      [
        "pro",
        -8.887224571315478
      ],
      [
        "ubiquitin",
        -8.888136629250724
      ],
      [
        "96",
        -8.888695408094016
      ],
      [
        "NF1",
        -8.889104230054443
      ],
      [
        "immunoprecipitat",
        -8.889205585029142
      ],
      [
