{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "<UNK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "<SEP>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "<MASK>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "<CLS>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordPiece",
    "unk_token": "<UNK>",
    "continuing_subword_prefix": "##",
    "max_input_chars_per_word": 100,
    "vocab": {
      "<UNK>": 0,
      "<SEP>": 1,
      "<MASK>": 2,
      "<CLS>": 3,
      "\u0001": 4,
      "\u0004": 5,
      "\u0005": 6,
      "\u0006": 7,
      "\u0007": 8,
      "!": 9,
      "\"": 10,
      "#": 11,
      "$": 12,
      "%": 13,
      "&": 14,
      "'": 15,
      "(": 16,
      ")": 17,
      "*": 18,
      "+": 19,
      ",": 20,
      "-": 21,
      ".": 22,
      "/": 23,
      "0": 24,
      "1": 25,
      "2": 26,
      "3": 27,
      "4": 28,
      "5": 29,
      "6": 30,
      "7": 31,
      "8": 32,
      "9": 33,
      ":": 34,
      ";": 35,
      "<": 36,
      "=": 37,
      ">": 38,
      "?": 39,
      "@": 40,
      "A": 41,
      "B": 42,
      "C": 43,
      "D": 44,
      "E": 45,
      "F": 46,
      "G": 47,
      "H": 48,
      "I": 49,
      "J": 50,
      "K": 51,
      "L": 52,
      "M": 53,
      "N": 54,
      "O": 55,
      "P": 56,
      "Q": 57,
      "R": 58,
      "S": 59,
      "T": 60,
      "U": 61,
      "V": 62,
      "W": 63,
      "X": 64,
      "Y": 65,
      "Z": 66,
      "[": 67,
      "\\": 68,
      "]": 69,
      "^": 70,
      "_": 71,
      "`": 72,
      "a": 73,
      "b": 74,
      "c": 75,
      "d": 76,
      "e": 77,
      "f": 78,
      "g": 79,
      "h": 80,
      "i": 81,
      "j": 82,
      "k": 83,
      "l": 84,
      "m": 85,
      "n": 86,
      "o": 87,
      "p": 88,
      "q": 89,
      "r": 90,
      "s": 91,
      "t": 92,
      "u": 93,
      "v": 94,
      "w": 95,
      "x": 96,
      "y": 97,
      "z": 98,
      "{": 99,
      "|": 100,
      "}": 101,
      "~": 102,
      "": 103,
      "": 104,
      "": 105,
      "¡": 106,
      "¢": 107,
      "£": 108,
      "¤": 109,
      "¥": 110,
      "§": 111,
      "¨": 112,
      "©": 113,
      "ª": 114,
      "«": 115,
      "¬": 116,
      "­": 117,
      "®": 118,
      "¯": 119,
      "°": 120,
      "±": 121,
      "²": 122,
      "³": 123,
      "´": 124,
      "µ": 125,
      "¶": 126,
      "·": 127,
      "¸": 128,
      "º": 129,
      "»": 130,
      "¼": 131,
      "½": 132,
      "¿": 133,
      "Á": 134,
      "Â": 135,
      "Ã": 136,
      "Ä": 137,
      "Å": 138,
      "Æ": 139,
      "É": 140,
      "Ê": 141,
      "Ì": 142,
      "Í": 143,
      "Ï": 144,
      "Ð": 145,
      "Ò": 146,
      "Ó": 147,
      "Ô": 148,
      "×": 149,
      "Ø": 150,
      "Ú": 151,
      "Þ": 152,
      "ß": 153,
      "à": 154,
      "á": 155,
      "â": 156,
      "ã": 157,
      "ä": 158,
      "å": 159,
      "æ": 160,
      "ç": 161,
      "è": 162,
      "é": 163,
      "ê": 164,
      "ë": 165,
      "í": 166,
      "ï": 167,
      "ð": 168,
      "ñ": 169,
      "ò": 170,
      "ó": 171,
      "ô": 172,
      "õ": 173,
      "ö": 174,
      "÷": 175,
      "ø": 176,
      "ù": 177,
      "ú": 178,
      "ü": 179,
      "þ": 180,
      "ÿ": 181,
      "ě": 182,
      "ı": 183,
      "Ł": 184,
      "ł": 185,
      "Œ": 186,
      "œ": 187,
      "ś": 188,
      "Š": 189,
      "š": 190,
      "ů": 191,
      "Ÿ": 192,
      "Ž": 193,
      "ƒ": 194,
      "ɛ": 195,
      "ˆ": 196,
      "˘": 197,
      "˙": 198,
      "˚": 199,
      "˛": 200,
      "˜": 201,
      "́": 202,
      "̂": 203,
      "̈": 204,
      "̊": 205,
      "̣": 206,
      "͘": 207,
      "ʹ": 208,
      "Α": 209,
      "Β": 210,
      "Δ": 211,
      "Θ": 212,
      "Ι": 213,
      "Κ": 214,
      "Λ": 215,
      "Μ": 216,
      "Π": 217,
      "Σ": 218,
      "Τ": 219,
      "Φ": 220,
      "Ψ": 221,
      "Ω": 222,
      "ΰ": 223,
      "α": 224,
      "β": 225,
      "γ": 226,
      "δ": 227,
      "ε": 228,
      "ζ": 229,
      "η": 230,
      "θ": 231,
      "ι": 232,
      "κ": 233,
      "λ": 234,
      "μ": 235,
      "ν": 236,
      "ξ": 237,
      "ο": 238,
      "π": 239,
      "ρ": 240,
      "σ": 241,
      "τ": 242,
      "φ": 243,
      "χ": 244,
      "ψ": 245,
      "ω": 246,
      "ϕ": 247,
      "Ϭ": 248,
      "Ϯ": 249,
      "ϵ": 250,
      "с": 251,
      "є": 252,
      "׳": 253,
      "߰": 254,
      "​": 255,
      "‐": 256,
      "‑": 257,
      "‒": 258,
      "–": 259,
      "—": 260,
      "―": 261,
      "‖": 262,
      "‘": 263,
      "’": 264,
      "‚": 265,
      "“": 266,
      "”": 267,
      "„": 268,
      "†": 269,
      "‡": 270,
      "•": 271,
      "‥": 272,
      "…": 273,
      "‰": 274,
      "′": 275,
      "″": 276,
      "‴": 277,
      "‹": 278,
      "⁁": 279,
      "⁄": 280,
      "⁎": 281,
      "€": 282,
      "℃": 283,
      "™": 284,
      "Å": 285,
      "ℳ": 286,
      "⅓": 287,
      "Ⅱ": 288,
      "←": 289,
      "↑": 290,
      "→": 291,
      "↓": 292,
      "↔": 293,
      "⇑": 294,
      "⇓": 295,
      "∂": 296,
      "∆": 297,
      "∈": 298,
      "∉": 299,
      "∊": 300,
      "∑": 301,
      "−": 302,
      "∕": 303,
      "∗": 304,
      "√": 305,
      "∝": 306,
      "∞": 307,
      "∣": 308,
      "∥": 309,
      "∧": 310,
      "∶": 311,
      "∷": 312,
      "∼": 313,
      "≅": 314,
      "≈": 315,
      "≠": 316,
      "≤": 317,
      "≥": 318,
      "≦": 319,
      "≪": 320,
      "≫": 321,
      "⊘": 322,
      "⊙": 323,
      "⊚": 324,
      "⋅": 325,
      "⋯": 326,
      "⌂": 327,
      "〈": 328,
      "〉": 329,
      "⎧": 330,
      "⎨": 331,
      "⎩": 332,
      "⎫": 333,
      "⎬": 334,
      "⎭": 335,
      "①": 336,
      "②": 337,
      "③": 338,
      "④": 339,
      "■": 340,
      "□": 341,
      "▨": 342,
      "▪": 343,
      "▲": 344,
      "▴": 345,
      "▵": 346,
      "▶": 347,
      "►": 348,
      "▼": 349,
      "▾": 350,
      "▿": 351,
      "◆": 352,
      "◇": 353,
      "◊": 354,
      "○": 355,
      "●": 356,
      "◦": 357,
      "☆": 358,
      "♢": 359,
      "♦": 360,
      "♯": 361,
      "✉": 362,
      "❚": 363,
      "➝": 364,
      "⟨": 365,
      "⟩": 366,
      "⧫": 367,
      "⩽": 368,
      "⩾": 369,
      "、": 370,
      "〈": 371,
      "〉": 372,
      "ꞌ": 373,
      "": 374,
      "": 375,
      "": 376,
      "": 377,
      "": 378,
      "": 379,
      "": 380,
      "": 381,
      "": 382,
      "": 383,
      "": 384,
      "": 385,
      "": 386,
      "": 387,
      "ﬁ": 388,
      "ﬂ": 389,
      "�": 390,
      "􀁂": 391,
      "􀁇": 392,
      "􀁋": 393,
      "##s": 394,
      "##2": 395,
      "##4": 396,
      "##0": 397,
      "##9": 398,
      "##6": 399,
      "##T": 400,
      "##B": 401,
      "##F": 402,
      "##1": 403,
      "##t": 404,
      "##r": 405,
      "##o": 406,
      "##d": 407,
      "##u": 408,
      "##c": 409,
      "##i": 410,
      "##n": 411,
      "##e": 412,
      "##h": 413,
      "##l": 414,
      "##g": 415,
      "##y": 416,
      "##f": 417,
      "##A": 418,
      "##D": 419,
      "##H": 420,
      "##q": 421,
      "##3": 422,
      "##C": 423,
      "##p": 424,
      "##a": 425,
      "##7": 426,
      "##8": 427,
      "##5": 428,
      "##S": 429,
      "##O": 430,
      "##P": 431,
      "##k": 432,
      "##v": 433,
      "##L": 434,
      "##z": 435,
      "##m": 436,
      "##M": 437,
      "##_": 438,
      "##G": 439,
      "##R": 440,
      "##K": 441,
      "##I": 442,
      "##x": 443,
      "##w": 444,
      "##U": 445,
      "##b": 446,
      "##N": 447,
      "##E": 448,
      "##Å": 449,
      "##W": 450,
      "##J": 451,
      "##V": 452,
      "##δ": 453,
      "##X": 454,
      "##(": 455,
      "##Q": 456,
      "##,": 457,
      "##Y": 458,
      "##—": 459,
      "##α": 460,
      "##þ": 461,
      "##|": 462,
      "##/": 463,
      "##[": 464,
      "##⇓": 465,
      "##-": 466,
      "##]": 467,
      "##)": 468,
      "##j": 469,
      "##Δ": 470,
      "##ä": 471,
      "##*": 472,
      "##:": 473,
      "##β": 474,
      "##=": 475,
      "##é": 476,
      "##+": 477,
      "##Â": 478,
      "##â": 479,
      "##?": 480,
      "##Æ": 481,
      "##Ã": 482,
      "##Ÿ": 483,
      "##γ": 484,
      "##∗": 485,
      "##Z": 486,
      "##.": 487,
      "##“": 488,
      "##;": 489,
      "##Ø": 490,
      "##κ": 491,
      "##−": 492,
      "##λ": 493,
      "##ó": 494,
      "##σ": 495,
      "##ï": 496,
      "##‡": 497,
      "##μ": 498,
      "##ś": 499,
      "##ê": 500,
      "##'": 501,
      "##ϵ": 502,
      "##<": 503,
      "##ø": 504,
      "##§": 505,
      "##ü": 506,
      "##Ž": 507,
      "##µ": 508,
      "##ɛ": 509,
      "##\\": 510,
      "##ô": 511,
      "##̊": 512,
      "##”": 513,
      "##@": 514,
      "##ö": 515,
      "##′": 516,
      "##⇑": 517,
      "##‖": 518,
      "##Κ": 519,
      "##®": 520,
      "##▴": 521,
      "##˜": 522,
      "##〉": 523,
      "##∼": 524,
      "##●": 525,
      "##>": 526,
      "##×": 527,
      "##θ": 528,
      "##!": 529,
      "##á": 530,
      "##–": 531,
      "##•": 532,
      "##‘": 533,
      "##™": 534,
      "##í": 535,
      "##Ä": 536,
      "##ꞌ": 537,
      "##’": 538,
      "##~": 539,
      "##·": 540,
      "##%": 541,
      "##∆": 542,
      "##\"": 543,
      "##∑": 544,
      "##ß": 545,
      "###": 546,
      "##$": 547,
      "##º": 548,
      "##^": 549,
      "##‑": 550,
      "##Ω": 551,
      "##": 552,
      "##φ": 553,
      "##ψ": 554,
      "##ﬁ": 555,
      "##ζ": 556,
      "##〈": 557,
      "##□": 558,
      "##▵": 559,
      "##¢": 560,
      "##←": 561,
      "##ñ": 562,
      "##ð": 563,
      "##ˆ": 564,
      "##°": 565,
      "##≤": 566,
      "##&": 567,
      "##▲": 568,
      "##˚": 569,
      "##▿": 570,
      "##Í": 571,
      "##†": 572,
      "##{": 573,
      "##è": 574,
      "##̈": 575,
      "##Φ": 576,
      "##Ι": 577,
      "##­": 578,
      "##Α": 579,
      "##▪": 580,
      "##η": 581,
      "##}": 582,
      "##±": 583,
      "##ú": 584,
      "##ε": 585,
      "##∧": 586,
      "##○": 587,
      "##♦": 588,
      "##​": 589,
      "##ℳ": 590,
      "##■": 591,
      "##": 592,
      "##⎩": 593,
      "##⎨": 594,
      "##τ": 595,
      "##☆": 596,
      "##Ê": 597,
      "##ÿ": 598,
      "##→": 599,
      "##ã": 600,
      "##Á": 601,
      "##ë": 602,
      "##Œ": 603,
      "##Ó": 604,
      "##ů": 605,
      "##Ò": 606,
      "##⩽": 607,
      "##̣": 608,
      "##ξ": 609,
      "##✉": 610,
      "##…": 611,
      "##π": 612,
      "##↔": 613,
      "##≈": 614,
      "##": 615,
      "##‐": 616,
      "##↑": 617,
      "##½": 618,
      "##∣": 619,
      "##\u0001": 620,
      "##æ": 621,
      "##å": 622,
      "##ρ": 623,
      "##ç": 624,
      "##à": 625,
      "##◆": 626,
      "##◊": 627,
      "##£": 628,
      "##⁎": 629,
      "##¿": 630,
      "##`": 631,
      "##Ł": 632,
      "##ΰ": 633,
      "##ʹ": 634,
      "##׳": 635,
      "##ı": 636,
      "##Β": 637,
      "##‚": 638,
      "##©": 639,
      "##Ψ": 640,
      "##≠": 641,
      "##􀁋": 642,
      "##∞": 643,
      "##Σ": 644,
      "##↓": 645,
      "##∕": 646,
      "##ł": 647,
      "##̂": 648,
      "##ò": 649,
      "##«": 650,
      "##‥": 651,
      "##√": 652,
      "##Ô": 653,
      "##€": 654,
      "##œ": 655,
      "##◇": 656,
      "##⅓": 657,
      "##♢": 658,
      "##¶": 659,
      "##⎫": 660,
      "##⎭": 661,
      "##⎬": 662,
      "##÷": 663,
      "##⩾": 664,
      "##ι": 665,
      "##Ϭ": 666,
      "##͘": 667,
      "##Ϯ": 668,
      "##≥": 669,
      "##߰": 670,
      "##⁁": 671,
      "##Ï": 672,
      "##∉": 673,
      "##▾": 674,
      "##́": 675,
      "##õ": 676,
      "##▼": 677,
      "##¥": 678,
      "##»": 679,
      "##ϕ": 680,
      "##": 681,
      "##ﬂ": 682,
      "##ě": 683,
      "##š": 684,
      "##≅": 685,
      "##ti": 686,
      "##on": 687,
      "##he": 688,
      "##re": 689,
      "##in": 690,
      "##te": 691,
      "##en": 692,
      "the": 693,
      "in": 694,
      "##tion": 695,
      "##an": 696,
      "of": 697,
      "an": 698,
      "##es": 699,
      "##or": 700,
      "##al": 701,
      "##er": 702,
      "##ed": 703,
      "##as": 704,
      "##ro": 705,
      "and": 706,
      "##it": 707,
      "##ation": 708,
      "##el": 709,
      "##ar": 710,
      "##is": 711,
      "##ic": 712,
      "##ut": 713,
      "##at": 714,
      "##ing": 715,
      "##ate": 716,
      "##ec": 717,
      "to": 718,
      "##om": 719,
      "##ig": 720,
      "##ent": 721,
      "th": 722,
      "mut": 723,
      "##le": 724,
      "##ly": 725,
      "##ith": 726,
      "##ss": 727,
      "##tiv": 728,
      "with": 729,
      "##ere": 730,
      "##ul": 731,
      "##ell": 732,
      "##ts": 733,
      "##os": 734,
      "##ac": 735,
      "##us": 736,
      "pro": 737,
      "mutation": 738,
      ").": 739,
      "re": 740,
      "al": 741,
      "ex": 742,
      "##ri": 743,
      "##ated": 744,
      "##ol": 745,
      "##um": 746,
      "cell": 747,
      "con": 748,
      "for": 749,
      "##id": 750,
      "ac": 751,
      "##tin": 752,
      "##ow": 753,
      "that": 754,
      "##ur": 755,
      "##il": 756,
      "##un": 757,
      "##ot": 758,
      "##ted": 759,
      "##uc": 760,
      "##ter": 761,
      "##if": 762,
      "were": 763,
      "res": 764,
      "st": 765,
      "##ain": 766,
      "##ib": 767,
      "##et": 768,
      "is": 769,
      "##se": 770,
      "##ab": 771,
      "mutations": 772,
      "##am": 773,
      "##ure": 774,
      "##ant": 775,
      "##ity": 776,
      "The": 777,
      "##ce": 778,
      "##ion": 779,
      "was": 780,
      "##pre": 781,
      "on": 782,
      "by": 783,
      "de": 784,
      "Fig": 785,
      "##ay": 786,
      "##oc": 787,
      "##ran": 788,
      "##ase": 789,
      "or": 790,
      "activ": 791,
      "be": 792,
      "as": 793,
      "su": 794,
      "##qu": 795,
      "##ad": 796,
      "##her": 797,
      "##tic": 798,
      "##rom": 799,
      "##ment": 800,
      "cells": 801,
      "##od": 802,
      "##og": 803,
      "##pl": 804,
      "##press": 805,
      "##st": 806,
      "##ve": 807,
      "gen": 808,
      "##ph": 809,
      "##rans": 810,
      "##ver": 811,
      "com": 812,
      "##ting": 813,
      "##anc": 814,
      "##00": 815,
      "pre": 816,
      "are": 817,
      "##ine": 818,
      "##yp": 819,
      "trans": 820,
      "##tive": 821,
      "tum": 822,
      "##ding": 823,
      "##ge": 824,
      "ass": 825,
      "##fec": 826,
      "In": 827,
      "##ous": 828,
      "##im": 829,
      "##ari": 830,
      "##op": 831,
      "##ati": 832,
      "##ign": 833,
      "##ys": 834,
      "##GF": 835,
      "),": 836,
      "se": 837,
      "ind": 838,
      "prote": 839,
      "##ore": 840,
      "##ple": 841,
      "from": 842,
      "at": 843,
      "sh": 844,
      "##orm": 845,
      "tumor": 846,
      "##ancer": 847,
      "##ants": 848,
      "express": 849,
      "protein": 850,
      "##CA": 851,
      "BR": 852,
      "##ir": 853,
      "##ific": 854,
      "##NA": 855,
      "##able": 856,
      "##atient": 857,
      "cl": 858,
      "wh": 859,
      "##own": 860,
      "im": 861,
      "et": 862,
      "vari": 863,
      "cancer": 864,
      "##ud": 865,
      "cont": 866,
      "we": 867,
      "inc": 868,
      "##ther": 869,
      "not": 870,
      "us": 871,
      "patient": 872,
      "##por": 873,
      "##pec": 874,
      "##ence": 875,
      "##tor": 876,
      "##GFR": 877,
      "Figure": 878,
      "##th": 879,
      "le": 880,
      "##ies": 881,
      "dis": 882,
      "##nt": 883,
      "##iv": 884,
      "##ap": 885,
      "##ast": 886,
      "##unc": 887,
      "ch": 888,
      "##ition": 889,
      "sign": 890,
      "this": 891,
      "##hib": 892,
      "##ical": 893,
      "ph": 894,
      "rec": 895,
      "##bs": 896,
      "##ype": 897,
      "##yl": 898,
      "##ary": 899,
      "un": 900,
      "##vel": 901,
      "##igh": 902,
      "##ich": 903,
      "##osph": 904,
      "dom": 905,
      "##form": 906,
      "ha": 907,
      "anal": 908,
      "##unction": 909,
      "##ied": 910,
      "po": 911,
      "##red": 912,
      "##ep": 913,
      "en": 914,
      "ad": 915,
      "these": 916,
      "##iz": 917,
      "domain": 918,
      "##em": 919,
      "##cri": 920,
      "ne": 921,
      "##ffec": 922,
      "##oun": 923,
      "##ug": 924,
      "inhib": 925,
      "all": 926,
      "patients": 927,
      "##up": 928,
      "##ag": 929,
      "have": 930,
      "##min": 931,
      "##ations": 932,
      "reg": 933,
      "##ist": 934,
      ".,": 935,
      "function": 936,
      "which": 937,
      "##enc": 938,
      "##tinib": 939,
      "10": 940,
      "##inding": 941,
      "gene": 942,
      "##ath": 943,
      "kin": 944,
      "##ely": 945,
      "phosph": 946,
      "##ved": 947,
      "##pon": 948,
      "activity": 949,
      "##tif": 950,
      "##ess": 951,
      "20": 952,
      "BRCA": 953,
      "##ally": 954,
      "##oma": 955,
      "##fere": 956,
      "##ogen": 957,
      "stud": 958,
      "expression": 959,
      "inter": 960,
      "mutant": 961,
      "##ele": 962,
      "type": 963,
      "##ruc": 964,
      "##so": 965,
      "##53": 966,
      "##ers": 967,
      "wil": 968,
      "resul": 969,
      "dif": 970,
      "analys": 971,
      "gro": 972,
      "##ance": 973,
      "##idu": 974,
      "##den": 975,
      "##ative": 976,
      "also": 977,
      "co": 978,
      "200": 979,
      "dat": 980,
      "kinase": 981,
      "been": 982,
      "comp": 983,
      "variants": 984,
      "##oci": 985,
      "##12": 986,
      "cons": 987,
      "19": 988,
      "sub": 989,
      "##tions": 990,
      "sequ": 991,
      "##ges": 992,
      "binding": 993,
      "##end": 994,
      "Th": 995,
      "path": 996,
      "##vi": 997,
      "ab": 998,
      "##ch": 999,
      "whe": 1000,
      "spec": 1001,
      "using": 1002,
      "##reas": 1003,
      "##ular": 1004,
      "##ates": 1005,
      "##tr": 1006,
      "##11": 1007,
      "##ound": 1008,
      "differe": 1009,
      "iden": 1010,
      "ap": 1011,
      "##olog": 1012,
      "##AF": 1013,
      "##ass": 1014,
      "##ens": 1015,
      "DNA": 1016,
      "BRCA1": 1017,
      "per": 1018,
      "assay": 1019,
      "##ugh": 1020,
      "##and": 1021,
      "##all": 1022,
      "##ite": 1023,
      "wild": 1024,
      "##ture": 1025,
      "EGFR": 1026,
      "##our": 1027,
      "##tit": 1028,
      "##mon": 1029,
      "data": 1030,
      "##ome": 1031,
      "##lu": 1032,
      "inhibit": 1033,
      "other": 1034,
      "anti": 1035,
      "##ating": 1036,
      "identif": 1037,
      "effec": 1038,
      "show": 1039,
      "##wo": 1040,
      "analysis": 1041,
      "We": 1042,
      "##ility": 1043,
      "tumors": 1044,
      "##oryl": 1045,
      "##ases": 1046,
      "##crip": 1047,
      "mutants": 1048,
      "associ": 1049,
      "##ree": 1050,
      "##cl": 1051,
      "sam": 1052,
      "lo": 1053,
      "##ct": 1054,
      "##age": 1055,
      "##ff": 1056,
      "##iss": 1057,
      "##to": 1058,
      "exon": 1059,
      "Table": 1060,
      "no": 1061,
      "tre": 1062,
      "##per": 1063,
      "ev": 1064,
      "bet": 1065,
      "##edi": 1066,
      "level": 1067,
      "activation": 1068,
      "##ost": 1069,
      "##ten": 1070,
      "repor": 1071,
      "##AS": 1072,
      "mod": 1073,
      "Al": 1074,
      "two": 1075,
      "##rol": 1076,
      "##bl": 1077,
      "signal": 1078,
      "##dition": 1079,
      "has": 1080,
      "des": 1081,
      "##titu": 1082,
      "but": 1083,
      "may": 1084,
      "p53": 1085,
      "##erved": 1086,
      "li": 1087,
      "pres": 1088,
      "##CT": 1089,
      "##ach": 1090,
      "cy": 1091,
      "##duc": 1092,
      "pl": 1093,
      "##SC": 1094,
      "inhibitor": 1095,
      "obs": 1096,
      "##ose": 1097,
      "residu": 1098,
      "##oth": 1099,
      "di": 1100,
      "respon": 1101,
      "lin": 1102,
      "##aus": 1103,
      "##we": 1104,
      "shown": 1105,
      "PT": 1106,
      "11": 1107,
      "resist": 1108,
      "##way": 1109,
      "struc": 1110,
      "##ween": 1111,
      "##teri": 1112,
      "grow": 1113,
      "phosphoryl": 1114,
      "par": 1115,
      "sug": 1116,
      "indic": 1117,
      "sugges": 1118,
      "comple": 1119,
      "between": 1120,
      "12": 1121,
      "##der": 1122,
      "##uld": 1123,
      "##vious": 1124,
      "interac": 1125,
      "##inical": 1126,
      "form": 1127,
      "signific": 1128,
      "inv": 1129,
      "##ue": 1130,
      "met": 1131,
      "car": 1132,
      "##ber": 1133,
      "##arge": 1134,
      "sup": 1135,
      "high": 1136,
      "##plic": 1137,
      "##qui": 1138,
      "ER": 1139,
      "##ym": 1140,
      "transcrip": 1141,
      "than": 1142,
      "genes": 1143,
      "##uman": 1144,
      "associated": 1145,
      "dele": 1146,
      "##endent": 1147,
      "##one": 1148,
      "proteins": 1149,
      "##17": 1150,
      "ag": 1151,
      "rel": 1152,
      "##ever": 1153,
      "pathway": 1154,
      "##10": 1155,
      "##ide": 1156,
      "##ucle": 1157,
      "##ry": 1158,
      "##ight": 1159,
      "induc": 1160,
      "site": 1161,
      "##lo": 1162,
      "##ip": 1163,
      "AL": 1164,
      "found": 1165,
      "used": 1166,
      "fac": 1167,
      "##16": 1168,
      "##tively": 1169,
      "##rim": 1170,
      "fol": 1171,
      "both": 1172,
      "##mo": 1173,
      "PI": 1174,
      "identified": 1175,
      "class": 1176,
      "##ism": 1177,
      "app": 1178,
      "Sup": 1179,
      "specific": 1180,
      "can": 1181,
      "##EN": 1182,
      "control": 1183,
      "results": 1184,
      "##AT": 1185,
      "pos": 1186,
      "15": 1187,
      "human": 1188,
      "growth": 1189,
      "study": 1190,
      "##tain": 1191,
      "col": 1192,
      "##str": 1193,
      "previous": 1194,
      "medi": 1195,
      "##tial": 1196,
      "##de": 1197,
      "sur": 1198,
      "##plement": 1199,
      "##mun": 1200,
      "##ive": 1201,
      "ME": 1202,
      "it": 1203,
      "##res": 1204,
      "sequenc": 1205,
      "bas": 1206,
      "clinical": 1207,
      "##ogenic": 1208,
      "had": 1209,
      "mic": 1210,
      "acc": 1211,
      "##IT": 1212,
      "sc": 1213,
      "This": 1214,
      "##ail": 1215,
      "##ros": 1216,
      "more": 1217,
      "##ulation": 1218,
      "##fter": 1219,
      "our": 1220,
      "##ared": 1221,
      "pred": 1222,
      "significant": 1223,
      "##uch": 1224,
      "##cin": 1225,
      "##ia": 1226,
      "am": 1227,
      "tes": 1228,
      "199": 1229,
      "##bed": 1230,
      "##CC": 1231,
      "num": 1232,
      "levels": 1233,
      "##atinib": 1234,
      "].": 1235,
      "##ech": 1236,
      "one": 1237,
      "##hed": 1238,
      "##ak": 1239,
      "##aining": 1240,
      "##ond": 1241,
      "lines": 1242,
      "14": 1243,
      "##gen": 1244,
      "##ments": 1245,
      "##13": 1246,
      "region": 1247,
      "##ough": 1248,
      "##eptor": 1249,
      "ter": 1250,
      "observed": 1251,
      "##usion": 1252,
      "##CR": 1253,
      "its": 1254,
      "13": 1255,
      "Supplement": 1256,
      "conf": 1257,
      "##hen": 1258,
      "##AP": 1259,
      "addition": 1260,
      "PTEN": 1261,
      "only": 1262,
      "lik": 1263,
      "##formation": 1264,
      "cor": 1265,
      "transcription": 1266,
      "To": 1267,
      "receptor": 1268,
      "fam": 1269,
      "acid": 1270,
      "##owever": 1271,
      "##itive": 1272,
      "##als": 1273,
      "non": 1274,
      "##port": 1275,
      "loc": 1276,
      "prim": 1277,
      "##atment": 1278,
      "signaling": 1279,
      "PD": 1280,
      "##iti": 1281,
      "18": 1282,
      "##formed": 1283,
      "##ifer": 1284,
      "##ong": 1285,
      "##olec": 1286,
      "##gre": 1287,
      "##ear": 1288,
      "##imil": 1289,
      "##are": 1290,
      "##ense": 1291,
      "studies": 1292,
      "Sm": 1293,
      "KIT": 1294,
      "transfec": 1295,
      "kn": 1296,
      "##ormal": 1297,
      "different": 1298,
      "##tern": 1299,
      "##reased": 1300,
      "##velop": 1301,
      "##ole": 1302,
      "These": 1303,
      "dete": 1304,
      "##imilar": 1305,
      "%)": 1306,
      "each": 1307,
      "well": 1308,
      "ALK": 1309,
      "CD": 1310,
      "functional": 1311,
      "structure": 1312,
      "##ix": 1313,
      "##ator": 1314,
      "three": 1315,
      "##ER": 1316,
      "subs": 1317,
      "##ub": 1318,
      "##zed": 1319,
      "descri": 1320,
      "##ently": 1321,
      "develop": 1322,
      "dep": 1323,
      "##ples": 1324,
      "##ized": 1325,
      "nucle": 1326,
      "residues": 1327,
      "##urther": 1328,
      "16": 1329,
      "phosphorylation": 1330,
      "reported": 1331,
      "##cc": 1332,
      "##mino": 1333,
      "their": 1334,
      "cases": 1335,
      "##requ": 1336,
      "Supplementary": 1337,
      "treatment": 1338,
      "most": 1339,
      "model": 1340,
      "red": 1341,
      "##tem": 1342,
      "##low": 1343,
      "into": 1344,
      "##tent": 1345,
      "Smad": 1346,
      "there": 1347,
      "under": 1348,
      "##tim": 1349,
      "resistance": 1350,
      "As": 1351,
      "17": 1352,
      "##ef": 1353,
      "dise": 1354,
      "previously": 1355,
      "##itro": 1356,
      "##ature": 1357,
      "he": 1358,
      "number": 1359,
      "differen": 1360,
      "such": 1361,
      "onc": 1362,
      "WT": 1363,
      "described": 1364,
      "##50": 1365,
      "##ification": 1366,
      "##AG": 1367,
      "sens": 1368,
      "##ew": 1369,
      "##rap": 1370,
      "##ined": 1371,
      "complex": 1372,
      "##hem": 1373,
      "me": 1374,
      "amino": 1375,
      "##ock": 1376,
      "##ily": 1377,
      "##arg": 1378,
      "##ause": 1379,
      "immun": 1380,
      "showed": 1381,
      "termin": 1382,
      "predic": 1383,
      "man": 1384,
      "sec": 1385,
      "Mut": 1386,
      "over": 1387,
      "##ard": 1388,
      "##peri": 1389,
      "ar": 1390,
      "factor": 1391,
      "##li": 1392,
      "ins": 1393,
      "##ization": 1394,
      "line": 1395,
      "deter": 1396,
      "frequ": 1397,
      "##ack": 1398,
      "##af": 1399,
      "bre": 1400,
      "##bod": 1401,
      "tr": 1402,
      "do": 1403,
      "Ras": 1404,
      "bl": 1405,
      "response": 1406,
      "molec": 1407,
      "val": 1408,
      "low": 1409,
      "after": 1410,
      "##osis": 1411,
      "disease": 1412,
      "##emb": 1413,
      "chan": 1414,
      "assays": 1415,
      "##luding": 1416,
      "exam": 1417,
      "##cent": 1418,
      "compared": 1419,
      "##ability": 1420,
      "therap": 1421,
      "gener": 1422,
      "FGFR": 1423,
      "##T3": 1424,
      "regul": 1425,
      "##echan": 1426,
      "samples": 1427,
      "sequence": 1428,
      "affec": 1429,
      "antibod": 1430,
      "##TP": 1431,
      "##cted": 1432,
      "##ified": 1433,
      "##ici": 1434,
      "including": 1435,
      "prol": 1436,
      "##though": 1437,
      "##14": 1438,
      "##asm": 1439,
      "##issense": 1440,
      "BRAF": 1441,
      "##ST": 1442,
      "expressing": 1443,
      "##act": 1444,
      "##elan": 1445,
      "promo": 1446,
      "performed": 1447,
      "50": 1448,
      "end": 1449,
      "##fore": 1450,
      "24": 1451,
      "However": 1452,
      "mechan": 1453,
      "ampl": 1454,
      "bi": 1455,
      "##out": 1456,
      "similar": 1457,
      "fusion": 1458,
      "##RAS": 1459,
      "mon": 1460,
      "fr": 1461,
      "##ues": 1462,
      "##ox": 1463,
      "##ible": 1464,
      "ser": 1465,
      "##yn": 1466,
      "meth": 1467,
      "substitu": 1468,
      "normal": 1469,
      "30": 1470,
      "##omas": 1471,
      "##rough": 1472,
      "occ": 1473,
      "##tide": 1474,
      "str": 1475,
      "experi": 1476,
      "loss": 1477,
      "missense": 1478,
      "##ival": 1479,
      "prov": 1480,
      "rep": 1481,
      "##yros": 1482,
      "##atic": 1483,
      "mice": 1484,
      "alter": 1485,
      "##ung": 1486,
      "PCR": 1487,
      "melan": 1488,
      "##elec": 1489,
      "##tro": 1490,
      "variant": 1491,
      "mechanism": 1492,
      "##hes": 1493,
      "FL": 1494,
      "##rib": 1495,
      "targe": 1496,
      "Cell": 1497,
      "##arac": 1498,
      "appro": 1499,
      "##yrosine": 1500,
      "##K2": 1501,
      "##ither": 1502,
      "def": 1503,
      "##RNA": 1504,
      "increased": 1505,
      "##tes": 1506,
      "##erm": 1507,
      "reduc": 1508,
      "##ited": 1509,
      "##int": 1510,
      "##ull": 1511,
      "RAF": 1512,
      "##itinib": 1513,
      "An": 1514,
      "em": 1515,
      "through": 1516,
      "effect": 1517,
      "suppress": 1518,
      "25": 1519,
      "##esis": 1520,
      "##activ": 1521,
      "within": 1522,
      "##urre": 1523,
      "For": 1524,
      "invol": 1525,
      "indep": 1526,
      "21": 1527,
      "##ind": 1528,
      "##K1": 1529,
      "ov": 1530,
      "##tained": 1531,
      "##ribu": 1532,
      "based": 1533,
      "cri": 1534,
      "requi": 1535,
      "inhibitors": 1536,
      "##ology": 1537,
      "follow": 1538,
      "could": 1539,
      "##gr": 1540,
      "cancers": 1541,
      "out": 1542,
      "100": 1543,
      "##ents": 1544,
      "mul": 1545,
      "prolifer": 1546,
      "##xpress": 1547,
      "##ssion": 1548,
      "##pres": 1549,
      "dire": 1550,
      "##ons": 1551,
      "imp": 1552,
      "analy": 1553,
      "##H2": 1554,
      "independent": 1555,
      "breast": 1556,
      "##ML": 1557,
      "##tal": 1558,
      "##irst": 1559,
      "##tero": 1560,
      "min": 1561,
      "vitro": 1562,
      "group": 1563,
      "##ould": 1564,
      "role": 1565,
      "On": 1566,
      "##ark": 1567,
      "##ency": 1568,
      "##59": 1569,
      "import": 1570,
      "second": 1571,
      "sequencing": 1572,
      "cod": 1573,
      "##US": 1574,
      "known": 1575,
      "ob": 1576,
      "either": 1577,
      "hy": 1578,
      "respec": 1579,
      "lung": 1580,
      "poss": 1581,
      "##fac": 1582,
      "##ral": 1583,
      "family": 1584,
      "##ecause": 1585,
      "##AR": 1586,
      "TSC": 1587,
      "St": 1588,
      "presence": 1589,
      "poly": 1590,
      "charac": 1591,
      "prob": 1592,
      "tyrosine": 1593,
      "selec": 1594,
      "loop": 1595,
      "##ots": 1596,
      "##xt": 1597,
      "##struc": 1598,
      "assess": 1599,
      "lig": 1600,
      "Res": 1601,
      "interaction": 1602,
      "##H1": 1603,
      "##ypes": 1604,
      "dr": 1605,
      "genetic": 1606,
      "immuno": 1607,
      "expressed": 1608,
      "domains": 1609,
      "##II": 1610,
      "##vival": 1611,
      "##tivity": 1612,
      "29": 1613,
      "sm": 1614,
      "##18": 1615,
      "incl": 1616,
      "##ividu": 1617,
      "phen": 1618,
      "##ystem": 1619,
      "##bin": 1620,
      "induced": 1621,
      "demon": 1622,
      "demonstr": 1623,
      "mutated": 1624,
      "22": 1625,
      "AR": 1626,
      "chrom": 1627,
      "transfected": 1628,
      "small": 1629,
      "repres": 1630,
      "poten": 1631,
      "Met": 1632,
      "hyp": 1633,
      "PDGFR": 1634,
      "##pos": 1635,
      "hetero": 1636,
      "##tur": 1637,
      "##lec": 1638,
      "##ered": 1639,
      "##tical": 1640,
      "##ins": 1641,
      "terminal": 1642,
      "produc": 1643,
      "down": 1644,
      "##AC": 1645,
      "containing": 1646,
      "##OR": 1647,
      "##uk": 1648,
      "##irm": 1649,
      "inhibition": 1650,
      "likely": 1651,
      "##LC": 1652,
      "##ven": 1653,
      "##trac": 1654,
      "dependent": 1655,
      "##27": 1656,
      "occur": 1657,
      "those": 1658,
      "rem": 1659,
      "survival": 1660,
      "##ile": 1661,
      "effects": 1662,
      "##ished": 1663,
      "##34": 1664,
      "hom": 1665,
      "individu": 1666,
      "RAS": 1667,
      "##idence": 1668,
      "hel": 1669,
      "##ities": 1670,
      "Not": 1671,
      "did": 1672,
      "##erv": 1673,
      "##air": 1674,
      "detected": 1675,
      "##atal": 1676,
      "##ulated": 1677,
      "indicated": 1678,
      "##hor": 1679,
      "proliferation": 1680,
      "har": 1681,
      "includ": 1682,
      "confirm": 1683,
      "corre": 1684,
      "multi": 1685,
      "##vers": 1686,
      "common": 1687,
      "further": 1688,
      "##ector": 1689,
      "tiss": 1690,
      "whereas": 1691,
      "some": 1692,
      "##line": 1693,
      "##K3": 1694,
      "##ably": 1695,
      "##ived": 1696,
      "##85": 1697,
      "##GG": 1698,
      "analyzed": 1699,
      "##terious": 1700,
      "Gen": 1701,
      "primary": 1702,
      "##istent": 1703,
      "##bi": 1704,
      "##15": 1705,
      "tim": 1706,
      "memb": 1707,
      "##eu": 1708,
      "mo": 1709,
      "##omatic": 1710,
      "##reen": 1711,
      "tumour": 1712,
      "##20": 1713,
      "same": 1714,
      "neg": 1715,
      "splic": 1716,
      "##omic": 1717,
      "progre": 1718,
      "lead": 1719,
      "VUS": 1720,
      "dec": 1721,
      "reve": 1722,
      "my": 1723,
      "pu": 1724,
      "##other": 1725,
      "positive": 1726,
      "sever": 1727,
      "imatinib": 1728,
      "first": 1729,
      "##19": 1730,
      "##ded": 1731,
      "carcin": 1732,
      "##ytic": 1733,
      "##ains": 1734,
      "##dro": 1735,
      "##ological": 1736,
      "##urrent": 1737,
      "##itivity": 1738,
      "##arget": 1739,
      "##KT": 1740,
      "23": 1741,
      "lys": 1742,
      "TK": 1743,
      "when": 1744,
      "position": 1745,
      "enc": 1746,
      "cycl": 1747,
      "whether": 1748,
      "development": 1749,
      "oncogenic": 1750,
      "present": 1751,
      "significantly": 1752,
      "determin": 1753,
      "target": 1754,
      "respectively": 1755,
      "ma": 1756,
      "important": 1757,
      "vector": 1758,
      "av": 1759,
      "##ingle": 1760,
      "catal": 1761,
      "der": 1762,
      "##ize": 1763,
      "##jec": 1764,
      "All": 1765,
      "##ays": 1766,
      "ref": 1767,
      "##24": 1768,
      "several": 1769,
      "treated": 1770,
      "##DNA": 1771,
      "##26": 1772,
      "CDK": 1773,
      "##imer": 1774,
      "##ET": 1775,
      "deletion": 1776,
      "##rease": 1777,
      "contr": 1778,
      "active": 1779,
      "caus": 1780,
      "hig": 1781,
      "molecular": 1782,
      "40": 1783,
      "drug": 1784,
      "##sequ": 1785,
      "again": 1786,
      "phenot": 1787,
      "##ll": 1788,
      "melanoma": 1789,
      "reveal": 1790,
      "##efitinib": 1791,
      "RNA": 1792,
      "ability": 1793,
      "Im": 1794,
      "qu": 1795,
      "single": 1796,
      "32": 1797,
      "construc": 1798,
      "Although": 1799,
      "##isk": 1800,
      "##ented": 1801,
      "26": 1802,
      "##abl": 1803,
      "resistant": 1804,
      "##3K": 1805,
      "Cancer": 1806,
      "##co": 1807,
      "Pro": 1808,
      "direct": 1809,
      "aut": 1810,
      "AKT": 1811,
      "##TC": 1812,
      "##cess": 1813,
      "transcriptional": 1814,
      "BRCT": 1815,
      "syn": 1816,
      "##agn": 1817,
      "negative": 1818,
      "total": 1819,
      "##oid": 1820,
      "##centr": 1821,
      "large": 1822,
      "00": 1823,
      "##IN": 1824,
      "hydro": 1825,
      "then": 1826,
      "##cle": 1827,
      "##ores": 1828,
      "alterations": 1829,
      "avail": 1830,
      "eff": 1831,
      "activated": 1832,
      "KRAS": 1833,
      "system": 1834,
      "##load": 1835,
      "##ream": 1836,
      "##ods": 1837,
      "four": 1838,
      "abs": 1839,
      "##ie": 1840,
      "##ang": 1841,
      "##ymph": 1842,
      "concentr": 1843,
      "up": 1844,
      "28": 1845,
      "##ately": 1846,
      "##OP": 1847,
      "37": 1848,
      "##xpression": 1849,
      "##ces": 1850,
      "leuk": 1851,
      "##AD": 1852,
      "activating": 1853,
      "##TOR": 1854,
      "tested": 1855,
      "##stream": 1856,
      "contrast": 1857,
      "antibody": 1858,
      "residue": 1859,
      "changes": 1860,
      "##av": 1861,
      "##agen": 1862,
      "Bi": 1863,
      "##CL": 1864,
      "harb": 1865,
      "##OS": 1866,
      "sensitivity": 1867,
      "##ds": 1868,
      "obtained": 1869,
      "finding": 1870,
      "##mong": 1871,
      "correl": 1872,
      "PIK3": 1873,
      "##ra": 1874,
      "stim": 1875,
      "against": 1876,
      "new": 1877,
      "##abil": 1878,
      "meas": 1879,
      "suggest": 1880,
      "mediated": 1881,
      "FLT3": 1882,
      "ep": 1883,
      "##tural": 1884,
      "somatic": 1885,
      "##ownload": 1886,
      "##ouse": 1887,
      "##HL": 1888,
      "because": 1889,
      "##respon": 1890,
      "tri": 1891,
      "SP": 1892,
      "No": 1893,
      "constitu": 1894,
      "##54": 1895,
      "##ivo": 1896,
      "result": 1897,
      "plasm": 1898,
      "multiple": 1899,
      "##22": 1900,
      "compar": 1901,
      "ST": 1902,
      "mM": 1903,
      "dri": 1904,
      "##cip": 1905,
      "ubi": 1906,
      "available": 1907,
      "sites": 1908,
      "gefitinib": 1909,
      "##par": 1910,
      "respons": 1911,
      "##B2": 1912,
      "##xim": 1913,
      "lymph": 1914,
      "they": 1915,
      "##ial": 1916,
      "##amm": 1917,
      "27": 1918,
      "GI": 1919,
      "mal": 1920,
      "encod": 1921,
      "SM": 1922,
      "additional": 1923,
      "risk": 1924,
      "It": 1925,
      "##ulture": 1926,
      "amplification": 1927,
      "apop": 1928,
      "##jor": 1929,
      "##rane": 1930,
      "##74": 1931,
      "HER": 1932,
      "MS": 1933,
      "##yg": 1934,
      "Un": 1935,
      "experiments": 1936,
      "##tig": 1937,
      "##utral": 1938,
      "NI": 1939,
      "vivo": 1940,
      "##eng": 1941,
      "set": 1942,
      "major": 1943,
      "strong": 1944,
      "cle": 1945,
      "inser": 1946,
      "##icient": 1947,
      "MAP": 1948,
      "##alu": 1949,
      "clon": 1950,
      "NF": 1951,
      "defec": 1952,
      "##35": 1953,
      "higher": 1954,
      "pathways": 1955,
      "##cipit": 1956,
      "##tially": 1957,
      "test": 1958,
      "characteri": 1959,
      "extrac": 1960,
      "##face": 1961,
      "pathogenic": 1962,
      "##ho": 1963,
      "determined": 1964,
      "Our": 1965,
      "substr": 1966,
      "##BL": 1967,
      "JA": 1968,
      "##cep": 1969,
      "mark": 1970,
      "##tosis": 1971,
      "Ex": 1972,
      "##ill": 1973,
      "000": 1974,
      "chromos": 1975,
      "formation": 1976,
      "##atory": 1977,
      "catalytic": 1978,
      "derived": 1979,
      "Cl": 1980,
      "##ained": 1981,
      "reduced": 1982,
      "progression": 1983,
      "##rc": 1984,
      "##ric": 1985,
      "NSC": 1986,
      "intr": 1987,
      "potential": 1988,
      "##ocy": 1989,
      "##ade": 1990,
      "might": 1991,
      "##estig": 1992,
      "##64": 1993,
      "evidence": 1994,
      "NSCLC": 1995,
      "suggesting": 1996,
      "##zym": 1997,
      "measure": 1998,
      "would": 1999,
      "##ears": 2000,
      "##ording": 2001,
      "##38": 2002,
      "##quitin": 2003,
      "35": 2004,
      "PI3K": 2005,
      "allele": 2006,
      "investig": 2007,
      "##30": 2008,
      "mouse": 2009,
      "correspon": 2010,
      "##onic": 2011,
      "op": 2012,
      "fold": 2013,
      "BRCA2": 2014,
      "ligand": 2015,
      "Notch": 2016,
      "##arly": 2017,
      "##ft": 2018,
      "##ater": 2019,
      "deleterious": 2020,
      "##action": 2021,
      "genomic": 2022,
      "transl": 2023,
      "required": 2024,
      "Ch": 2025,
      "CR": 2026,
      "Ne": 2027,
      "PDGFRA": 2028,
      "ver": 2029,
      "allel": 2030,
      "revealed": 2031,
      "use": 2032,
      "##DS": 2033,
      "mTOR": 2034,
      "##orph": 2035,
      "##zyg": 2036,
      "bu": 2037,
      "Ba": 2038,
      "GIST": 2039,
      "##21": 2040,
      "##opy": 2041,
      "related": 2042,
      "cDNA": 2043,
      "therapy": 2044,
      "##ey": 2045,
      "There": 2046,
      "conformation": 2047,
      "##TT": 2048,
      "promoter": 2049,
      "##blast": 2050,
      "##po": 2051,
      "##ame": 2052,
      "cyclin": 2053,
      "less": 2054,
      "aden": 2055,
      "##FP": 2056,
      "overe": 2057,
      "Thus": 2058,
      "##activation": 2059,
      "bind": 2060,
      "local": 2061,
      "ERK": 2062,
      "GTP": 2063,
      "evalu": 2064,
      "##otide": 2065,
      "inte": 2066,
      "without": 2067,
      "##kt": 2068,
      "culture": 2069,
      "##ange": 2070,
      "TKI": 2071,
      "cellular": 2072,
      "famil": 2073,
      "##ian": 2074,
      "pan": 2075,
      "##ogenous": 2076,
      "##ise": 2077,
      "##rome": 2078,
      "##75": 2079,
      "colon": 2080,
      "contribu": 2081,
      "leukem": 2082,
      "will": 2083,
      "frequency": 2084,
      "Re": 2085,
      "metast": 2086,
      "sp": 2087,
      "consistent": 2088,
      "##atin": 2089,
      "##ane": 2090,
      "##ochem": 2091,
      "##ord": 2092,
      "ID": 2093,
      "structural": 2094,
      "represent": 2095,
      "##fer": 2096,
      "highly": 2097,
      "partic": 2098,
      "##ged": 2099,
      "##uro": 2100,
      "S2": 2101,
      "HER2": 2102,
      "increase": 2103,
      "##igen": 2104,
      "##uring": 2105,
      "tissue": 2106,
      "any": 2107,
      "cal": 2108,
      "case": 2109,
      "##ution": 2110,
      "types": 2111,
      "##atus": 2112,
      "time": 2113,
      "enh": 2114,
      "Se": 2115,
      "Further": 2116,
      "due": 2117,
      "point": 2118,
      "germ": 2119,
      "SPOP": 2120,
      "##B1": 2121,
      "Akt": 2122,
      "fe": 2123,
      "main": 2124,
      "##ellular": 2125,
      "##ored": 2126,
      "33": 2127,
      "##eptide": 2128,
      "##iven": 2129,
      "II": 2130,
      "so": 2131,
      "provid": 2132,
      "substitution": 2133,
      "lack": 2134,
      "diagn": 2135,
      "pop": 2136,
      "##rif": 2137,
      "##und": 2138,
      "absence": 2139,
      "##76": 2140,
      "NIH": 2141,
      "##ication": 2142,
      "##110": 2143,
      "part": 2144,
      "involved": 2145,
      "Er": 2146,
      "examined": 2147,
      "##rup": 2148,
      "##row": 2149,
      "interactions": 2150,
      "34": 2151,
      "##IF": 2152,
      "month": 2153,
      "##70": 2154,
      "carri": 2155,
      "phosphorylated": 2156,
      "exons": 2157,
      "consid": 2158,
      "##90": 2159,
      "##estern": 2160,
      "predicted": 2161,
      "sensitive": 2162,
      "AML": 2163,
      "mechanisms": 2164,
      "ubiquitin": 2165,
      "least": 2166,
      "conserved": 2167,
      "nuclear": 2168,
      "blot": 2169,
      "],": 2170,
      "displ": 2171,
      "S1": 2172,
      "##anced": 2173,
      "his": 2174,
      "##93": 2175,
      "motif": 2176,
      "##otsp": 2177,
      "sol": 2178,
      "##ving": 2179,
      "##mer": 2180,
      "CA": 2181,
      "60": 2182,
      "cate": 2183,
      "##istic": 2184,
      "many": 2185,
      "synd": 2186,
      "##61": 2187,
      "##precipit": 2188,
      "incub": 2189,
      "screen": 2190,
      "myel": 2191,
      "##phosph": 2192,
      "es": 2193,
      "repe": 2194,
      "confirmed": 2195,
      "##60": 2196,
      "TSC2": 2197,
      "hotsp": 2198,
      "hist": 2199,
      "downstream": 2200,
      "##84": 2201,
      "##tered": 2202,
      "demonstrated": 2203,
      "##ru": 2204,
      "##D1": 2205,
      "##ish": 2206,
      "status": 2207,
      "acids": 2208,
      "##ational": 2209,
      "observ": 2210,
      "expl": 2211,
      "D1": 2212,
      "##GA": 2213,
      "substitutions": 2214,
      "ERB": 2215,
      "fig": 2216,
      "##eutic": 2217,
      "link": 2218,
      "##bination": 2219,
      "##ai": 2220,
      "following": 2221,
      "antibodies": 2222,
      "##onal": 2223,
      "alleles": 2224,
      "ATP": 2225,
      "p16": 2226,
      "ol": 2227,
      "panel": 2228,
      "according": 2229,
      "provide": 2230,
      "affect": 2231,
      "suppressor": 2232,
      "factors": 2233,
      "##tory": 2234,
      "##MS": 2235,
      "##ether": 2236,
      "Go": 2237,
      "mean": 2238,
      "IC": 2239,
      "##ross": 2240,
      "##troduc": 2241,
      "kinases": 2242,
      "##feren": 2243,
      "48": 2244,
      "malign": 2245,
      "##ylation": 2246,
      "##25": 2247,
      "harbor": 2248,
      "##omet": 2249,
      "analyses": 2250,
      "recom": 2251,
      "MEK": 2252,
      "vers": 2253,
      "Con": 2254,
      "Raf": 2255,
      "apoptosis": 2256,
      "among": 2257,
      "phenotype": 2258,
      "regions": 2259,
      "##2A": 2260,
      "distin": 2261,
      "PIK3CA": 2262,
      "condition": 2263,
      "##ex": 2264,
      "est": 2265,
      "phosphat": 2266,
      "##pected": 2267,
      "##ogene": 2268,
      "##atively": 2269,
      "##ris": 2270,
      "therefore": 2271,
      "##otinib": 2272,
      "##..": 2273,
      "complete": 2274,
      "like": 2275,
      "mRNA": 2276,
      "enzym": 2277,
      "lower": 2278,
      "##ves": 2279,
      "rele": 2280,
      "disrup": 2281,
      "##mine": 2282,
      "exhib": 2283,
      "Mutations": 2284,
      "p110": 2285,
      "31": 2286,
      "ele": 2287,
      "##ffin": 2288,
      "##resting": 2289,
      "determine": 2290,
      "##imens": 2291,
      "inf": 2292,
      "identify": 2293,
      "org": 2294,
      "bound": 2295,
      "Download": 2296,
      "##ob": 2297,
      "who": 2298,
      "months": 2299,
      "located": 2300,
      "relative": 2301,
      "##its": 2302,
      "findings": 2303,
      "cycle": 2304,
      "process": 2305,
      "values": 2306,
      "rate": 2307,
      "##80": 2308,
      "models": 2309,
      "##arian": 2310,
      "indicate": 2311,
      "STAT": 2312,
      "##arcin": 2313,
      "##vant": 2314,
      "##ength": 2315,
      "##greg": 2316,
      "plasmid": 2317,
      "TP": 2318,
      "change": 2319,
      "39": 2320,
      "36": 2321,
      "regulation": 2322,
      "TGF": 2323,
      "My": 2324,
      "coun": 2325,
      "##CF": 2326,
      "GFP": 2327,
      "##ocarcin": 2328,
      "ML": 2329,
      "sequences": 2330,
      "novel": 2331,
      "HE": 2332,
      "information": 2333,
      "full": 2334,
      "secondary": 2335,
      "individuals": 2336,
      "##99": 2337,
      "MET": 2338,
      "##ci": 2339,
      "F3": 2340,
      "cyto": 2341,
      "RT": 2342,
      "##TD": 2343,
      "although": 2344,
      "S6": 2345,
      "##verse": 2346,
      "display": 2347,
      "chem": 2348,
      "er": 2349,
      "where": 2350,
      "##ffer": 2351,
      "phospho": 2352,
      "ml": 2353,
      "stability": 2354,
      "IL": 2355,
      "pat": 2356,
      "included": 2357,
      "possible": 2358,
      "distinct": 2359,
      "##TR": 2360,
      "##ove": 2361,
      "##raph": 2362,
      "Com": 2363,
      "##47": 2364,
      "##atis": 2365,
      "##iew": 2366,
      "##ogn": 2367,
      "##ork": 2368,
      "classification": 2369,
      "##east": 2370,
      "Cells": 2371,
      "controls": 2372,
      "##TG": 2373,
      "neuro": 2374,
      "Ph": 2375,
      "##posed": 2376,
      "PA": 2377,
      "##heli": 2378,
      "##adi": 2379,
      "length": 2380,
      "##ryst": 2381,
      "##IP": 2382,
      "cyt": 2383,
      "deletions": 2384,
      "lim": 2385,
      "##zygous": 2386,
      "feature": 2387,
      "##K4": 2388,
      "V6": 2389,
      "##over": 2390,
      "therapeutic": 2391,
      "trunc": 2392,
      "substrate": 2393,
      "repair": 2394,
      "Ar": 2395,
      "cent": 2396,
      "##plasm": 2397,
      "carcinoma": 2398,
      "Smad4": 2399,
      "germline": 2400,
      "allow": 2401,
      "equ": 2402,
      "##ogenesis": 2403,
      "affected": 2404,
      "phosphatase": 2405,
      "transfection": 2406,
      "##33": 2407,
      "while": 2408,
      "##NP": 2409,
      "##val": 2410,
      "gre": 2411,
      "splicing": 2412,
      "see": 2413,
      "generated": 2414,
      "FGFR2": 2415,
      "##est": 2416,
      "##R1": 2417,
      "Ser": 2418,
      "##TS": 2419,
      "##err": 2420,
      "##ner": 2421,
      "##63": 2422,
      "##cu": 2423,
      "overall": 2424,
      "repeat": 2425,
      "##omal": 2426,
      "subun": 2427,
      "rare": 2428,
      "##tribu": 2429,
      "##blished": 2430,
      "##ort": 2431,
      "el": 2432,
      "rati": 2433,
      "yeast": 2434,
      "##arran": 2435,
      "serum": 2436,
      "##28": 2437,
      "families": 2438,
      "Meth": 2439,
      "membrane": 2440,
      "...": 2441,
      "prof": 2442,
      "ovarian": 2443,
      "Inte": 2444,
      "particular": 2445,
      "sample": 2446,
      "Western": 2447,
      "leukemia": 2448,
      "syndrome": 2449,
      "differences": 2450,
      "##zotinib": 2451,
      "##ren": 2452,
      "##rid": 2453,
      "##tens": 2454,
      "differenti": 2455,
      "mg": 2456,
      "##ual": 2457,
      "possib": 2458,
      "##40": 2459,
      "##ild": 2460,
      "##ions": 2461,
      "##tid": 2462,
      "##F3": 2463,
      "##more": 2464,
      "PR": 2465,
      "suggests": 2466,
      "age": 2467,
      "##inant": 2468,
      "##23": 2469,
      "clus": 2470,
      "##BP": 2471,
